{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2026-01-16T04:32:05.768Z"
  },
  "data": [
    {
      "id": "17751435665325981429",
      "title": "贺娇龙不幸离世 新华社发文",
      "summary": "新华社发文追忆贺娇龙：丹心驰万里，雪域忆娇龙。全文。",
      "content": "冬日天山静谧肃穆，2026年1月14日23时，新疆维吾尔自治区农产品品牌建设与产销服务中心主任贺娇龙因伤抢救无效不幸离世，年仅47岁。消息传来，无数农牧民与网友扼腕叹息，那抹驰骋冰雪的红衣身影，永远定格在边疆大地。一袭红衣破雪来贺娇龙生于四川射洪，在新疆长大，毕业后扎根昭苏县。2020年疫情期间，昭苏农产品滞销、景区冷清，农牧民愁眉不展。响应伊犁州直播助农号召，因县财政有限，时任副县长的贺娇龙主动扛起责任，不顾“副县长直播出格”的质疑，决心用直播为农户纾困。曾经的同事、乌鲁木齐水磨沟区文旅局干部李文武回忆，她从零学习直播技巧，下班后钻研语速、互动方式，反复练习打磨。首次直播在办公室角落搭建简易场地，虽开场急促，但面对网友咨询，她沉着讲解特产故事，打下信心基础。真正让她出圈的，是一场雪中策马短视频。零下二十多摄氏度的寒冬，贺娇龙身着红衣在雪原疾驰。雪山为幕、白雪为毯的画面，全网播放量破亿，让“天马故乡”昭苏走进大众视野。走红后，她却始终清醒：“我的流量是服务老百姓的。”一念为农奔山海2021年，贺娇龙调任伊犁州文旅局副局长，她将工作从一县拓展至伊犁全域旅游，推动薰衣草深加工产品通过直播热销，让农户收入翻倍。2023年，她调入新疆维吾尔自治区优质农产品产销服务中心（现新疆维吾尔自治区农产品品牌建设与产销服务中心）工作，足迹遍布天山南北的果园、林场。她牵头搭建农产品全链条溯源体系，助力推动“品味新疆”公用品牌，化身“推销员”推广特产。共事多年的同事邵思洁说，贺娇龙不拿直播分文，收入全部用于公益，常年连轴转“不是在直播，就是在去直播的路上”。截至2025年3月，她累计直播500余场，带动线上销售额超6亿元，直接带动上千人就业，惠及万余户农牧民，公益站捐款捐物超千万元，支援多地灾区。一心温暖千万家自治区农业农村厅干部董海丽告诉记者，对工作倾尽全力的贺娇龙，对家庭满是愧疚。她的行李箱常年半开，随时待命奔赴一线，错过无数团圆时刻，连母亲生日也常因工作缺席。面对家人的牵挂与劝说，她曾说：“身后是千千万万农牧民，我没有退路，也停不下来。”采访中，朋友与同事，无不称赞她对助农事业的执着坚守，感念她对农牧民、对身边人的温柔热忱。直至生命最后时光，她仍在为推广新疆奔走。1月9日，她更新最后一条短视频介绍汗血宝马，眼里满是对家乡的热爱。1月11日，她在博乐市拍摄助农素材时意外坠马，头部受重伤。当地及自治区全力组织抢救，仍未能挽回生命。如今，贺娇龙的遗体已送回昭苏，重返这片她牵挂的土地。那抹在雪原上策马奔腾的红色身影，永远定格在这个冬天。她说过“再高的浪都要回到沙滩上”，这朵奔涌的浪花，终于化作滋养那片她深爱的边疆土地的一泓清泉，绵延润泽，生生不息。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "贺娇龙",
        "新疆",
        "农产品"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/16 12:25:58",
      "published_at": 1768537558000,
      "link": "https://123.quark.cn/detail?item_id=17751435665325981429"
    },
    {
      "id": "8535530445629001882",
      "title": "职场遇“背刺”, 被造谣、传闲话……别慌! 手把手教你如何取证",
      "summary": "",
      "content": "平时上班你听过哪些职场“八卦”？在数字时代，职场里的“八卦”，早就不是茶水间的小声嘀咕了，数字工具让职场“八卦”传播更隐蔽、影响更深远，相关的纠纷也越来越多，给劳动者和用人单位带来不少麻烦。案例1：男子离职后用内部邮箱“背刺”前同事原本在南京某公司任职的小高，离职后通过前公司内部邮箱，向近20名前同事群发邮件，文中多次使用“绿茶”“放荡”“行为不端”等侮辱性词汇暗指前同事小邹，并公开了两人的私人聊天记录。日前，小邹一方的代理律师、北京市京师（南京）律师事务所律师张鑫、秦凤实在接受《工人日报》记者采访时表示，该案经由江苏省南京市栖霞区人民法院审理，法院认定小高的行为给小邹造成精神压力和心理伤害，侵害后者的名誉权、隐私权，判决小高以书面形式向小邹赔礼道歉并支付精神损害抚慰金和因维权支出的全部律师费。案例2：因头包纱布上班被同事造谣成“小三”只因头包纱布带伤上班，小张被同事钱某造谣，对方称其“插足他人感情”“被正牌男友打伤”。多番澄清但无效后，难以承受“舆论”压力的小张选择离职。随后，小张诉至上海市长宁区人民法院，要求钱某承担赔偿责任。庭审中，小张提供了接报回执单等证据，证明其当日受伤系无辜被他人殴打，且打人者已支付赔偿。法院认为，钱某的相关言论为不实推测，导致同事对小张的社会评价降低，侵害后者名誉权。最终，法院判决钱某赔偿小张精神损害抚慰金，钱某当庭向小张赔礼道歉。记者注意到，当前，职场“八卦”类型日益多样，部分“八卦”还涉及公司及领导名誉，传播范围也进一步扩大。遇到了这种情况，究竟该如何维权呢？《工人日报》特别邀请北京市平谷区人民法院法官，针对不同场景下的职场谣言提供具体、可操作的取证指引，帮助大家依法维护自身合法权益。一图读懂↓↓↓",
      "source": "光明网",
      "cover": "http://image.uczzd.cn/8128095845359059892.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8128095845359059892.jpg?id=0&from=export",
          "width": 1080,
          "height": 8526,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "律师",
        "南京"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/16 12:16:24",
      "published_at": 1768536984000,
      "link": "https://123.quark.cn/detail?item_id=8535530445629001882"
    },
    {
      "id": "10123360430398181183",
      "title": "贺娇龙公开悼念仪式在昭苏举行，天还没亮殡仪馆前的车辆已排起长队，花店连补3次货",
      "summary": "",
      "content": "",
      "source": "潇湘晨报",
      "cover": "http://image.uczzd.cn/11577083740785333624.jpg?id=0&from=export",
      "images": [],
      "category": [
        "ugc"
      ],
      "tags": [],
      "like_count": 78,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/01/16 11:59:28",
      "published_at": 1768535968000,
      "link": "https://123.quark.cn/detail?item_id=10123360430398181183"
    },
    {
      "id": "645908835857696965",
      "title": "上海服务员辱骂顾客:2人才吃一千四",
      "summary": "\"吃到一万四再让我服务!\"上海一黑珍珠餐厅服务员挂照片攻击顾客外貌和消费能力。",
      "content": "近日，上海一家人均消费765元的“黑珍珠餐厅”因服务员在朋友圈辱骂顾客引发热议。相关话题词冲上微博热搜。据悉，顾客在就餐时让服务员帮忙拍照，因对照片效果不满要求重拍。服务员竟在朋友圈“挂”出顾客未打码照片并进行诅咒、辱骂，攻击顾客的外貌和消费能力。“两个人才吃一千四，什么时候吃到一万四再让我这样服务你好吗？”“长这样我真可怜你”“**老子是前台接待不是**专业摄影师……”此事引起网友热议，很多网友觉得顾客的要求不过分：小鹰：别说在他工作的地方帮忙拍了。就算在外面旅游随便找个陌生人帮忙拍，说再拍一张都很正常的事。棠棠：一个服务员这么拽吗？採花-大盗：说实话就算是上海，这个餐价，要求给拍照也得服务吧，有些餐厅贵，除了成本，更多的还是卖环境和服务。万俟诗梦:这家我去过一次，服务员确确实实的对人冷漠极了。云朵22180:情商很低，修图也做了，啥都做了，还给落这名声，破坏的可是这个店的名声。也有网友支持服务员，觉得“没有拍照的义务”：汽水味晚风：服务员有给你拍照的义务吗？天使神天天哒叔叔：这服务员但凡换种说法，就会理解他，反过来觉得客人多事。怪力皮卡丘_：虽然但是怎么还让服务员修图...也是挺奇葩的...爱笑的眼睛7777777：其实双方都有问题，这个服务员素质差骂人肯定不对，顾客也有问题吃个饭即使再贵又不包含拍照服务，问题还挑三拣四，并没有相互尊重。据大河报，1月15日下午，涉事餐厅老板告诉记者，对于此事他表示非常震惊，已经移交给律师团队处理了，涉事员工已开除。平台显示，该餐厅主营法式料理，人均765元，被评为“黑珍珠2025上榜一钻餐厅”。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/8900878307642165011.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4207411821651874520.jpg?id=0&from=export",
          "width": 435,
          "height": 89,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8900878307642165011.jpg?id=0&from=export",
          "width": 444,
          "height": 329,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "上海市",
        "上海社会新闻"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/01/16 11:52:05",
      "published_at": 1768535525000,
      "link": "https://123.quark.cn/detail?item_id=645908835857696965"
    },
    {
      "id": "5709393082821046735",
      "title": "中国高校全球排名大幅攀升 美国高校排名下滑",
      "summary": "",
      "content": "尽管在一项学术成果排名中，哈佛大学跌至第三位，但该校依然保持着领先地位。而其他美国高校与全球同类院校的差距正进一步拉大。杭州浙江大学内，一尊毛泽东雕像矗立在枝繁叶茂的大树间，雕像后方是一座带有橙色尖顶的校园建筑。这所中国高校如今已取代哈佛大学，在一项全球科研成果排名中位居榜首。此前，在一项基于学术论文发表情况的全球高校排名中，哈佛大学一直是全球科研产出最高的大学。但如今，这一地位岌岌可危——这也是美国学术界出现不良趋势的最新佐证。哈佛大学在该排名中已滑落至第三位，而排名快速攀升的并非美国本土的同类高校，而是在科研成果数量与质量导向的榜单上稳步前进的中国高校。这一排名格局的变动，恰逢特朗普政府大幅削减对那些严重依赖联邦政府资金开展科研项目的美国高校的资助。美国高校的相对衰落趋势其实在数年前便已显现，并非始于特朗普政府的相关政策，但这些政策或将加速这一进程。英国高等教育资讯机构《泰晤士高等教育》（与《纽约时报》无关联）是全球最具知名度的大学排名发布方之一，该机构全球事务总监菲尔・巴蒂表示：“全球高等教育与科研领域的主导格局即将迎来重大转变，一种新的世界秩序正在悄然形成。”教育界人士与相关专家指出，这种格局转变不仅对美国高校构成挑战，更关乎整个国家的发展。巴蒂说：“当前的趋势有可能持续下去，甚至引发美国高等教育的衰落。我用‘衰落’一词是经过审慎考量的。这并非意味着美国高校的实力出现了显著衰退，而是全球竞争格局发生了变化——其他国家的高校正在以更快的速度发展进步。”哈佛大学的校园里，一座带有尖顶的砖式建筑在明媚阳光的照耀下格外醒目。在其他一些全球大学排名中，哈佛大学依旧位居榜首，但该校领导层已发出警告，称联邦科研经费的削减将对其科研产出造成威胁。回溯至21世纪初，若以期刊论文发表量等科研产出指标进行全球高校排名，结果会与如今大相径庭。彼时，全球前十高校中有七所来自美国，哈佛大学更是高居榜首。而当时，中国仅有浙江大学一所高校跻身全球前25名。如今，在荷兰莱顿大学科学技术研究中心发布的莱顿排名中，浙江大学已跃居榜首，前十榜单中还有另外七所中国高校。尽管哈佛大学的科研产出较二十年前有显著增长，但仍滑落至第三位，且它也是目前唯一仍位居榜单前列的美国高校。在莱顿排名的“高被引科学论文”单项榜单中，哈佛大学依旧位列第一。顶尖美国高校面临的问题，并非科研产出的下滑。莱顿排名的数据显示，在21世纪头十年本可跻身全球前十的六所美国知名高校——密歇根大学、加州大学洛杉矶分校、约翰斯・霍普金斯大学、华盛顿大学西雅图分校、宾夕法尼亚大学以及斯坦福大学——如今的科研产出均较二十年前有所增加。然而，中国高校的科研产出增幅要远超这些美国名校。莱顿大学科学技术研究中心服务部主任马克・奈塞尔介绍，莱顿排名的评估依据是科睿唯安公司旗下学术文献数据库“WebofScience”收录的论文及其引用情况。该数据库涵盖了数千种学术期刊，其中不乏大量高度专业化的期刊。在美国，全球大学排名通常并未受到民众的过多关注。即便如此，一些资深学者已察觉到排名所反映出的中国高校科研产出增长趋势，并警示美国正逐渐落后。北京大学的毕业生们身着黑色学位服、头戴学位帽，在湖边合影留念。一家英国机构将北京的北京大学列为今年全球第十三的高校。麻省理工学院前校长拉斐尔・莱夫去年在一档播客节目中表示：“中国学者发表的论文在数量与质量上都十分出色，其规模远超美国当前的科研产出水平。”相比之下，世界其他国家的高校则十分关注全球排名，将其视为衡量学术实力以及追赶美国进度的重要标尺。浙江大学在其官网显著位置展示了自己的排名成绩，并将2017年首次跻身全球百强高校之列列为校史里程碑事件。中国官方媒体也对本国高校排名的攀升予以了高度赞扬。莱顿大学科学技术研究中心还推出了一个基于另一学术数据库“OpenAlex”的替代排名。在该榜单中，哈佛大学位居第一，但整体趋势未变：紧随其后的13所高校中，有12所均为中国高校。奈塞尔指出：“中国确实在大力建设科研能力。”同时，他提到中国科研人员正更加注重在英文期刊上发表论文，这类期刊在全球范围内拥有更广泛的读者群体，论文的引用率也相对更高。其他以科研产出为主要评估指标的全球大学排名，也呈现出中国高校崛起的相似趋势。在土耳其安卡拉中东技术大学信息学院编制的学术表现大学排名中，哈佛大学位列全球第一，但跻身前十的美国高校仅有斯坦福大学一所，其余四席均为中国高校占据。另一项排名**《自然》指数**则将哈佛大学排在首位，前十名中紧随其后的是十所中国高校。如今，哈佛大学等美国顶尖高校正面临着一系列新的压力：特朗普政府削减了科学研究经费，同时实施的旅行禁令与反移民政策打压，也波及了大批国际学生与学者。2025年8月，赴美留学的国际学生人数较前一年下降了19%。若全球顶尖人才选择前往其他国家学习和工作，这一趋势或将进一步损害美国高校的声誉与排名。中国一直在向本国高校投入数十亿美元的资金，并积极采取措施吸引海外科研人员。去年秋季，中国开始为全球顶尖理工高校的毕业生专门发放签证，方便他们来华开展学习或商务活动。加拿大多伦多高等教育战略咨询公司总裁亚历克斯・厄舍表示：“如今中国投入高等教育的资金规模，是二十年前无法比拟的。”而特朗普政府则采取了截然相反的策略，计划削减数十亿美元的美国高校科研经费。特朗普政府官员称，削减经费是为了杜绝资金浪费，并调整科研方向，使其不再聚焦于多元化等他们认为过于政治化的议题。对于本文的置评请求，特朗普政府未予回应。白宫发言人莉兹・休斯顿此前曾表示：“在摒弃了择优录取原则、学术自由探索精神以及对真理的追求的机构中，顶尖的科研成果是无从谈起的。”2025年全年，美国高校领导层都在发出警告，称联邦科研经费的削减可能会带来灾难性后果。哈佛大学专门开设了一个网页，列举了那些可能因经费削减而被迫中断的各类科学与医学研究项目。美国大学教授协会联合多家法律机构，已对部分经费削减政策提起诉讼。该协会主席托德・沃尔夫森警示，科研经费的削减将“阻碍下一代科学家的培养与成长”。今年春季，特朗普政府切断了对哈佛大学数十亿美元的科研资金支持，随后一名联邦法官下令联邦政府恢复对该校的资助。但特朗普政府表示，将缩减未来对哈佛大学的经费拨款。哈佛大学发言人对此拒绝置评。其他众多美国高校的声誉与国际地位也正岌岌可危。联邦科研经费的缩减意味着科研项目的减少，进而可能导致能够发表在学术期刊上的科研成果数量下降，这将对这些高校未来的排名产生影响。追求科研突破与知识创新，是研究型大学的核心使命之一。高校教职人员通常面临着“不发表就淘汰”的巨大压力。许多文科类院校并不以大量发表学术论文为办学目标，因此这类高校自然不会出现在以科研产出为导向的排名榜单上。奈塞尔表示，莱顿排名“并未试图对各高校的教学质量做出评判”。在评估标准更为多元、不局限于学术产出的全球大学排名中，美国顶尖高校的表现依旧亮眼。这类排名的评估指标通常包括学校声誉、财务状况、反映学生报考热度的录取率，部分榜单甚至会将高校教职人员中的诺贝尔奖得主人数纳入考量。专家指出，尽管这类综合排名的格局变化可能会相对缓慢，但也已显现出美国高等教育全球霸主地位松动的迹象。在北京清华大学的校园里，行人正走过一座牌楼。过去十年间，清华大学的全球排名实现了大幅跃升。2026年，英国《泰晤士高等教育》世界大学排名公布，牛津大学连续第十年蝉联榜首。该榜单前五名的其余席位与去年保持一致，分别是麻省理工学院、普林斯顿大学、剑桥大学，以及并列第五的哈佛大学与斯坦福大学。在2026年的这份排名中，美国高校占据了前十中的七个席位。但在榜单的其他位次，美国高校的排名正持续下滑。有62所美国高校的排名较去年下降，仅有19所实现排名上升。十年前，北京两所知名高校——北京大学与清华大学——在《泰晤士高等教育》排名中分别位列第42名和第47名。如今，两校均已跻身前十门槛边缘：清华大学排名第12位，北京大学排名第13位。目前，中国香港地区有六所高校进入全球前200名；韩国则有四所高校跻身全球前100名。在海外高校排名节节攀升的同时，一些美国知名高校的排名却在不断下滑。例如，杜克大学在2021年的排名为第20位，如今已滑落至第28位；同一时期，埃默里大学从第85位跌至第102位；圣母大学的排名则从十年前的第108位，一路下滑至如今的第194位。高等教育咨询专家厄舍表示，联邦经费削减、博士项目缩减等可能导致哈佛大学科研产出下降的因素，其影响短期内不会体现在排名榜单上。他解释道：“一所高校在《自然》或《科学》等顶级期刊上发表的论文数量，其对应的科研项目往往始于四五年前。这其中存在相当长的时间滞后效应，因此在未来几年内，相关因素不太可能对排名产生显著影响。”尽管中国高校在化学、环境科学等学科领域发展势头迅猛，但在普通生物学、医学等学科，美国与欧洲的高校仍占据主导地位。此外，有研究表明，中国科研人员存在频繁引用同侪论文的现象，其引用频率要高于西方科研人员之间的相互引用，这也是中国科研论文引用排名提升的一个原因。宾夕法尼亚大学教育研究生院高级研究员兼全球合作部主任艾伦・鲁比指出，大学排名这一现象由来已久，最早可追溯至20世纪初。他表示，学生在申请择校时，常常会参考排名；科研人员在选择工作和开展研究的院校时，也会将排名作为重要参考；一些国家的政府会依据排名分配科研经费；部分雇主则将排名视为快速筛选大量初级职位求职者的工具。鲁比说：“若想吸引全球顶尖人才——无论是学生、科研人员还是教职人员——高校都需要借助‘我们是一所高排名院校’这一标签，来释放自身的吸引力。”乔治敦大学卡塔尔分校政府学教授保罗・马斯格雷夫认为，除了作为宣传工具之外，大学排名之所以重要，是因为高校的办学质量关乎国家发展。他表示，虽然很难直接将优质高校与国家实力画上等号，但“从另一方面来说，我们都清楚，20世纪30年代德国高校遭遇重创后，该国的发展在诸多方面都受到了负面影响”。",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/2889725951321031082.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2889725951321031082.jpg?id=0&from=export",
          "width": 550,
          "height": 366,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16251238287785263586.jpg?id=0&from=export",
          "width": 550,
          "height": 366,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17862849211934965745.jpg?id=0&from=export",
          "width": 550,
          "height": 366,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12578327021049549193.jpg?id=0&from=export",
          "width": 550,
          "height": 366,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "哈佛大学",
        "大学排名",
        "高等教育"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/16 11:45:09",
      "published_at": 1768535109000,
      "link": "https://123.quark.cn/detail?item_id=5709393082821046735"
    },
    {
      "id": "5727889157416302852",
      "title": "央视披露解放军演练\"斩首\"行动",
      "summary": "不到2分钟，特战小分队完成全屋清剿，并“击毙”4名“暴恐分子”。行动画面。",
      "content": "央视网消息，近日，央视《军武零距离》栏目播出特战队员实战演练“斩首”行动画面：在精准轰炸后，特战小分队突击组迅速进入目标房屋，在不到2分钟时间内，成功完成全屋清剿，并“击毙”4名“暴恐分子”。特战小分队常常要处置急难险重且对精度要求极高的任务。建筑物内部的清剿、特定人物的解救行动，这些都是对小队成员的综合素质和专业能力的挑战，同时也是对小队任务规划和执行能力的考验。无人机全程监控定位，特战队员夜间潜入，军用弩解决外围岗哨……现场非常紧张。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/1210119792430975972.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1210119792430975972.jpg?id=0&from=export",
          "width": 500,
          "height": 410,
          "type": "jpg",
          "description": "视频截图"
        }
      ],
      "category": [
        "军事",
        "中国军情"
      ],
      "tags": [
        "解放军",
        "亚太军事"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/16 11:40:51",
      "published_at": 1768534851000,
      "link": "https://123.quark.cn/detail?item_id=5727889157416302852"
    },
    {
      "id": "12050391901653981233",
      "title": "特朗普:委内瑞拉行动\"泄密者\"已被抓",
      "summary": "“泄密者”或为女记者，其手机和手表被扣押，特朗普称她“现在就在监狱里”。",
      "content": "据环球时报援引美媒14日报道，美国总统特朗普表示，泄露了美国对委内瑞拉发动军事袭击计划的“泄密者”已被抓到。当地时间1月14日，特朗普在白宫椭圆形办公室对记者说，那名泄密者现在就在监狱里，此人泄露了对委内瑞拉动武的计划，相关调查仍在持续进行，“所以可能还有其他人”。美国司法部14日宣布，美国联邦调查局（FBI）特工当天搜查了一名《华盛顿邮报》记者的住所，称此事涉及五角大楼一起泄密案调查。这名记者为汉娜·纳坦森，长期参与报道联邦政府雇员相关事务，她的手机和一块手表被扣押。《华盛顿邮报》记者汉娜·纳坦森。图源：环球时报美国司法部长帕姆·邦迪表示，此次搜查是应五角大楼的要求进行的，并称该记者“从一名五角大楼承包商那里获取并报道了机密和非法泄露的信息”。据新华社此前报道，美国突袭委内瑞拉并抓走总统马杜罗夫妇的行动计划曾外泄，但获悉行动计划的美国媒体没有立即报道。消息人士称，在美国夜间秘密突袭委内瑞拉前不久，《纽约时报》和《华盛顿邮报》获悉了这一计划，但决定暂缓发布相关报道，以避免危及美军人员安全。审核：十月",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/9218036654083941144.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9218036654083941144.jpg?id=0&from=export",
          "width": 1024,
          "height": 576,
          "type": "jpg",
          "description": "特朗普资料图。图源：视觉中国"
        },
        {
          "url": "http://image.uczzd.cn/4670393880667785040.jpg?id=0&from=export",
          "width": 553,
          "height": 478,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "委内瑞拉",
        "特朗普",
        "美国",
        "FBI",
        "欧美动态"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/16 11:12:37",
      "published_at": 1768533157000,
      "link": "https://123.quark.cn/detail?item_id=12050391901653981233"
    },
    {
      "id": "7624619080573687140",
      "title": "突发！李湘多平台账号被禁止关注",
      "summary": "知名主持人李湘的微博、小红书、抖音账号均被禁止关注，原因未公开说明。",
      "content": "1月15日，网友发现其抖音账号被禁止关注，原因未公开说明。刚刚，李湘各大平台社交账号被禁止关注。目前，微博、抖音、小红书平台均已显示“被禁止关注”。微博显示“该用户违反法律法规或《微博社区公约》”被禁止关注。李湘，1976年2月10日出生于湖南省长沙市，毕业于中国传媒大学，主持人、演员，现任360娱乐总裁。",
      "source": "橙柿互动综合报道",
      "cover": "https://image.uczzd.cn/8735372594412400684.png?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/8735372594412400684.png?id=0&from=export",
          "width": 690,
          "height": 1288,
          "type": "png"
        },
        {
          "url": "https://image.uczzd.cn/13387464624506777105.png?id=0&from=export",
          "width": 690,
          "height": 1233,
          "type": "png"
        },
        {
          "url": "https://image.uczzd.cn/13663838934035129593.png?id=0&from=export",
          "width": 690,
          "height": 1171,
          "type": "png"
        },
        {
          "url": "https://image.uczzd.cn/9993085175188233686.png?id=0&from=export",
          "width": 553,
          "height": 381,
          "type": "png"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "李湘"
      ],
      "like_count": 30,
      "share_count": 0,
      "comment_count": 55,
      "published": "2026/01/16 10:59:18",
      "published_at": 1768532358000,
      "link": "https://123.quark.cn/detail?item_id=7624619080573687140"
    },
    {
      "id": "5916984679054320731",
      "title": "开年大礼包! 央行8箭齐发, 消费、科技、养老和地产等迎利好",
      "summary": "",
      "content": "1月15日，中国人民银行在国新办新闻发布会上送出“开年大礼包”。中国人民银行新闻发言人、副行长邹澜在发布会上宣布八项重磅政策措施，进一步助力经济结构转型优化。八项利好措施包括下调各类结构性货币政策工具利率0.25个百分点，设立专项民营企业再贷款额度1万亿元，增加科技创新和技术改造再贷款额度至1.2万亿元，以及拓展服务消费与养老再贷款的支持领域，降低商用房最低首付比例至30%等，相关措施的政策文件将于近日发布。同时，邹澜指出，2026年降准降息还有一定空间。定向降息，今年降准降息还有空间在1月15日国新办新闻发布会上，央行送出的首个政策礼包，是全面下调各类结构性货币政策工具利率。邹澜宣布，下调各类结构性货币政策工具利率0.25个百分点。各类再贷款一年期利率从目前的1.5%下调到1.25%，其他期限档次利率同步调整。所谓结构性货币政策工具，即央行通过再贷款、再贴现等形式向银行体系定向提供资金的工具，目的是引导金融机构加大对重点领域、重点行业和薄弱环节的信贷支持，例如支农支小再贷款、科技创新和技术改造再贷款等。邹澜介绍，2025年12月，国内新发放企业贷款加权平均利率和新发放个人住房贷款加权平均利率均为3.1%左右，自2018年下半年以来，分别下降了2.5个百分点和2.6个百分点。对于市场普遍关心的全面降准降息话题，邹澜表示，从今年看降准降息还有一定的空间。他分析称，从法定存款准备金率看，目前金融机构的法定存款准备金率平均为6.3%，降准仍然还有空间。降息方面，邹澜表示，在外部约束方面，目前人民币汇率比较稳定，美元处于降息通道，汇率不构成很强的约束；内部约束方面，2025年以来，银行净息差已经出现企稳迹象，2026年还有规模较大的3年期及5年期的长期存款到期，此次下调各项结构性货币政策工具利率都有助于降低银行付息成本，稳定净息差，为降息创造一定空间。专设1万亿元民营企业再贷款额度此次政策中，民营企业获得了新的专项支持。邹澜在发布会上表示，将合并使用支农支小再贷款与再贴现额度，增加支农支小再贷款额度5000亿元，总额度中单设一项民营企业再贷款，额度1万亿元，重点支持中小民营企业。中国人民银行货币政策司司长谢光启在发布会上表示，民营企业再贷款将设在支农支小再贷款项下，民营企业再贷款在继续支持民营小微企业的基础上，将民营中型企业纳入支持范围。“央行从现有的支农支小再贷款当中拿出5000亿元的额度，再加上新增5000亿元额度，两者共同组成1万亿元的民营企业再贷款。”谢光启解释，民营企业再贷款的利率、期限等方面与支农支小再贷款保持一致，但额度是单独的。科技创新和技术改造再贷款额度增加4000亿元科技创新领域继续获得重要资金支持。邹澜介绍，将科技创新和技术改造再贷款额度从8000亿元，增加4000亿元至1.2万亿元，并将研发投入水平较高的民营中小企业等纳入支持领域。他还表示，拓展碳减排支持工具的支持领域，将纳入节能改造、绿色升级、能源绿色低碳转型等更多具有碳减排效应的项目，引导银行支持全面绿色转型。上述两项政策调整与央行持续推进金融“五篇大文章”的战略部署相呼应。中国人民银行调查统计司司长闫先东在发布会上介绍，2025年11月末，金融“五篇大文章”贷款余额达107.7万亿元，同比增长12.8%。其中，科技贷款余额44.8万亿元，同比增长11.5%；绿色贷款余额44.2万亿美元，同比增长23%；普惠贷款余额39.8万亿元，同比增长10.3%；养老产业贷款余额2162亿元，数字经济产业贷款余额8.5万亿元，同比增速分别达60.2%和14.6%，均高于各项贷款增速。2025年11月，金融“五篇大文章”新发放贷款利率较上年同期下降0.42个百分点。将健康产业纳入服务消费与养老再贷款支持领域“拓展服务消费与养老再贷款的支持领域。结合健康产业认定标准，适时在服务消费与养老再贷款的支持领域中纳入健康产业。”据邹澜介绍，服务消费与养老金融领域将迎来新政策利好。2025年，央行设立了5000亿元的服务消费与养老再贷款。谢光启在发布会上介绍，截至2025年末，金融机构已向人民银行报送两批服务消费与养老再贷款申请，人民银行共发放再贷款1184亿元；截至2025年11月末，消费贷款余额（不含个人住房贷款）达21.2万亿元。谢光启指出，待有关产业的主管部门明确了健康产业的认定标准以后，央行将适时把健康产业纳入服务消费与养老再贷款的支持范围。商业用房首付比例降低至30%商业地产领域同样迎来了重要政策调整。邹澜宣布，央行会同金融监管总局将商业用房购房贷款最低首付比例下调至30%，支持推动商办房地产市场去库存。在国际金融市场波动加剧的背景下，“鼓励金融机构提升汇率避险服务水平。丰富汇率避险产品，为企业提供成本合理、灵活有效的汇率风险管理工具。”邹澜表示。邹澜指出，中国是负责任的大国，没有必要也无意通过汇率贬值来获取国际贸易的竞争优势。他同时指出，外贸企业以人民币开展跨境贸易结算，基本能够规避汇率波动的影响，这个比例目前大约是30%。仍然以外币开展结算的外汇套期保值的比例也上升到至30%左右，企业可以提前锁定汇率成本，避免汇率波动对生产经营造成的影响。总体上，相当于大约60%的进出口贸易受汇率变动的影响是比较小的。采写：南都·湾财社记者黄顺威",
      "source": "南方都市报",
      "cover": "http://image.uczzd.cn/2672384181739961760.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2672384181739961760.jpg?id=0&from=export",
          "width": 800,
          "height": 400,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6762649568947309787.jpg?id=0&from=export",
          "width": 829,
          "height": 489,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "经济民生"
      ],
      "tags": [
        "贷款",
        "养老",
        "央行",
        "汇率"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/16 10:49:36",
      "published_at": 1768531776000,
      "link": "https://123.quark.cn/detail?item_id=5916984679054320731"
    },
    {
      "id": "3973792668125004536",
      "title": "中央纪委全会提年轻干部腐败，有何深意？",
      "summary": "中央纪委全会提年轻干部腐败，有何深意？",
      "content": "伴随着反腐专题片《一步不停歇半步不退让》的热播，农业农村部原部长唐仁健、海南省委原书记罗保铭、湖北省委原书记蒋超良、江西省人大常委会原副主任洪礼和、中国海洋石油集团有限公司原总经理李勇等“老虎”出镜忏悔。反腐话题也因专题片热播而升温。在专题片热播期间，中国共产党第二十届中央纪律检查委员会第五次全体会议在北京举行。2026年1月14日，会议结束，官方发布了相关公报。这份公报昭示着中央在2026年将如何反腐。新增学会协会为重点领域二十届中央纪委五次全会公报指出，“坚持猛药去疴、重典治乱，继续起底清理，深化整治金融、国企、能源、教育、学会协会、开发区和招标投标等重点领域腐败”。对比去年二十届中央纪委四次全会公报，“着重抓好金融、国企、能源、消防、烟草、医药、高校、体育、开发区、工程建设和招投标等领域系统整治”，今年增加学会协会这一领域。与此同时，今年的重点整治领域也不再局限于“高校”，而是变为“教育”，金融、国企、能源、开发区和招标投标依然是今年反腐的重点领域。中国廉政法制研究会常务理事、华东政法大学纪检监察学院教授魏昌东告诉中国新闻周刊，反腐工作年度性重点领域的确定，需要结合对腐败治理情势的科学判断，未列入年度重点治理领域的腐败问题，依然是腐败治理的对象，依然必须加以重视与严格治理。他认为，反腐败工作并非“眉毛胡子一把抓”，而是要有侧重点。重点领域常抓不懈，集中优势资源进行专项治理，比如金融、国企等。中国政法大学纪检监察学院副院长李莉认为，退出的领域反映出专项整治成效已固定，转入常态化监督，新增领域为教育、学会协会，这反映出纪检部门聚焦新风险点与战略关联领域。她说，教育领域涉及校园餐、教育收费、职称评定等环节，若存在腐败则直接侵害群众利益，需强化专项治理；学会协会作为连接政府与市场的“中间地带”，易成为政商勾连的 “白手套”，可能存在资金使用不透明、权力寻租隐蔽等问题，此类组织游离于传统监督体系之外，其腐败行为更具隐蔽性。中国廉政学会副会长、北京廉政法治协同创新基地主任彭新林向中国新闻周刊表示，相较于去年公报聚焦的“高校”领域，今年公报的表述明确拓展为“教育”，这意味着反腐深化整治的范围不再局限于高等教育板块，而是全面覆盖基础教育、职业教育等整个教育体系。他说，此次将“教育”与“学会协会”一并纳入深化整治的重点领域，也释放出一个清晰的信号，教育公平、学术生态、行业评价体系等也都被纳入了深化整治的视野，反腐败整治从重点领域的集中攻坚迈向了全领域、深层次的综合治理新阶段。中国人民大学纪检监察学院教授孟涛提到，与金融、国企、能源、医药、烟草等领域相比，教育和学会协会属于知识密集人才富集领域，与其他领域联系广泛、交往紧密，掌握着更多的“软权力”。如果对其监督不严，这些领域容易成为腐败的“避风港”或“中转站”，其腐败的危害性不亚于直接的经济腐败。这两个领域的系统整治，不仅直接回应了社会对于教育廉洁和行业廉洁的深层关切，而且能够进一步铲除腐败滋生的土壤，守护校园和行业净土。着重查处“关键少数”、年轻干部腐败二十届中央纪委五次全会公报提到，“着重查处‘关键少数’、年轻干部腐败”。与去年二十届中央纪委四次全会公报对比，这是首次有如此表述。北京科技大学马克思主义学院院长、廉政研究中心主任宋伟向中国新闻周刊表示，党中央强调全面从严治党，必然要注重对“关键少数”，特别是“一把手”的监督，这是题中之义。魏昌东认为，从反腐败研究看，“关键少数”是反腐败治理的核心问题，因为“关键少数”掌握着权力，解决此问题需要策略，需要常抓不懈。宋伟说，这次中央不仅提出着重查处“关键少数”，还提出年轻干部的腐败问题。他提到，近年年轻干部的腐败案例在增加，新型腐败和隐性腐败案例中也不乏年轻干部的身影。在这样的背景下，为了干部队伍建设，为了国家长治久安，中央需要加大对年轻干部监督的力度。在孟涛看来，年轻干部贪腐案例不鲜见，不少“80后”“90后”干部逐渐走向领导岗位。年轻干部多是从家门到校门，从校门到机关门的“三门”干部，社会阅历和实践历练不足，世界观、人生观、价值观易受到影响，面对形形色色的诱惑和考验可能会失去抵抗力。中央纪委提出着重查处，一方面是要及时遏制这种现象，另一方面也是发挥警示震慑作用。李莉认为，近年来年轻干部腐败呈现“高发、高频、高风险”特征，这成为反腐治理的新挑战。在她看来，高层聚焦年轻干部腐败，一方面是因为2026 年是“十五五”规划开局之年，年轻干部是实现高质量发展的“中坚后备力量”，其廉洁素质直接关系到国家战略的长期落地。尤其是教育、科技等战略领域的年轻干部，其廉洁状况影响创新生态与人才培养质量。另一方面，干部选拔任用中也可能存在“重年龄轻考察、重学历轻品德”的倾向，加之年轻干部党性锤炼、基层历练不足，拒腐防变能力较弱，亟须通过专项查处强化监督约束。“着重查处年轻干部腐败”，彭新林认为这是反腐败斗争向纵深推进、向精准化发力的重要体现，彰显了对干部队伍建设规律的深刻把握和长远考量，绝非单纯的惩治，更饱含着严管就是厚爱的深意，既通过精准震慑斩断潜在的腐败链条，也倒逼年轻干部扣好廉洁从政的 “第一粒扣子”，从源头筑牢干部队伍的廉洁根基，为长远发展保驾护航。2026年地方开始换届，高层强调纪律二十届中央纪委五次全会公报有如此表述：“严明政治纪律、换届纪律”“坚决纠治临近换届等待观望不作为，换届后急功近利‘翻烧饼’、搞‘政绩工程’等突出问题”。上述公报还提到，坚决清除心怀二志、言行不一的“两面人”，着力解决“七个有之”问题，严肃纠治思想上的自由主义、政治上的投机主义、组织上的宗派主义、工作上的本位主义、履责上的好人主义。中国新闻周刊搜索二十届中央纪委五次全会公报全文，发现“换届”一词出现三次。孟涛解释说，2026年是地方各级领导班子的换届年，从今年开始，省市县乡四级领导班子将进行换届，换届后新任领导干部有五年任期。这个干部任期与“十五五”规划时间重合。“‘十五五’规划若是蓝图，那么各级领导干部则是让蓝图变成现实的施工队长。2026年开始的换届工作对‘十五五’规划而言非常重要。”孟涛认为，这是此次公报强调换届纪律的原因。李莉分析说，换届是党和国家政治生活中的大事，换届纪律的严明程度直接关系政治生态的净化优化，2026年是 “十五五” 开局之年，换届产生的新一届领导班子将直接承担推进 “十五五”目标任务的重任，因此“换届”成为监督工作的重点之一，公报强调纪律反映出纪检监察工作始终服务于党和国家事业发展大局，体现了对这一阶段核心任务的精准回应。在宋伟看来，换届是干部队伍建设的重要程序和过程，能否选拔出合格的领导干部，关系着未来各地方、各层级、各项事业的发展。他认为，换届工作本身对政治生态具有决定性的影响，今年二十届中央纪委五次全会公报强调换届纪律，意在优化政治生态，筑牢政治根基。孟涛进一步分析说，从实际工作看，换届前后很容易出现各种违纪违规问题。与正常工作相比，换届是特殊时期，许多干部工作一辈子，也希望在换届中有所进步。“有些干部可能为进步而不惜违纪违法，还有些干部在换届后，可能着急出政绩，搞一些政绩工程，结果给党和人民造成损失。”孟涛说，换届属于特殊时期，特殊时期尤需纪律约束。深入整治违规异地执法、趋利性执法对比去年二十届中央纪委四次全会公报，今年二十届中央纪委五次全会公报首次提出“深入整治违规异地执法、趋利性执法”。彭新林认为，二十届中央纪委五次全会公报直指基层执法司法领域存在的顽瘴痼疾。“违规异地执法、趋利性执法”本质是公权力滥用和异化，将执法权变为地方保护、部门创收甚至私人谋利的工具。此举回应了人民群众对“公平正义就在身边”的强烈诉求，旨在清除营商环境中的“隐性壁垒”，捍卫法治尊严和执法公信力，是反腐败深入“神经末梢”的具体体现。李莉分析说，这是对群众身边腐败问题新形态、新动向的精准回应。这一新增部署与“十五五”开局的发展要求高度契合，也呼应了中央对规范执法环境的明确导向。“违规异地执法、趋利性执法又称‘远洋捕捞’”，在孟涛看来，“远洋捕捞”损害了民营经济的健康发展，破坏了营商环境和法治秩序，是滥用职权的典型表现，属于纪委监委的监督事项，因此有必要纳入纪委的年度工作计划中。此外，同样是深化群众身边不正之风和腐败问题，去年的公报相关表述是“聚焦县以下这一关键环节、薄弱环节持续抓下去”，今年相关表述是“推动县级主战场持续深化整治工作”。宋伟认为，在全面从严治党的过程中，党中央高度重视群众身边的不正之风和腐败问题，这是打通“最后一公里”的关键，群众也最痛恨身边的蝇贪和微腐败。他提到，基层的不正之风损害社会公平，损害党和国家的形象，“将县级作为主战场”，这种部署的转变能够让民众更有获得感。此外，彭新林补充说，二十届中央纪委五次全会公报是在关键历史节点发布的，清晰地昭示了2026年反腐败斗争将紧扣保障“十五五”规划顺利开局这一核心任务。李莉认为，二十届中央纪委五次全会公报对2026年反腐工作的部署，是立足“十五五”开局与建党105周年，提出了2026年的具体任务，并作出细化部署。她认为，今年的中央纪委全会公报，既延续了新时代反腐败斗争的核心逻辑，又针对新征程面临的新形势作出了精准调适，彰显了鲜明的政治站位、强烈的问题意识与科学的治理思维。记者：佟西中",
      "source": "中国新闻周刊",
      "cover": "http://image.uczzd.cn/9303995847112337818.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9303995847112337818.jpg?id=0&from=export",
          "width": 1080,
          "height": 459,
          "type": "jpg"
        }
      ],
      "category": [
        "国内"
      ],
      "tags": [
        "李莉",
        "纪检",
        "国企"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/16 10:44:53",
      "published_at": 1768531493000,
      "link": "https://123.quark.cn/detail?item_id=3973792668125004536"
    },
    {
      "id": "6637415421933315690",
      "title": "贺娇龙好友：总觉得去世消息是假的",
      "summary": "从副县长履新文旅局副局长期间，贺娇龙每天只睡四五个小时，带货4000多万元。",
      "content": "▲贺娇龙红星新闻记者｜杨灵编辑｜潘莉审核｜高升祥贺娇龙走了。1月14日晚，新疆维吾尔自治区农产品品牌建设与产销服务中心主任贺娇龙因伤抢救无效，不幸离世，年仅47岁。三���前，因工作需要，她在新疆博乐市进行农产品电商销售活动前期拍摄时，意外坠马致头部严重受伤。如今她又回到了昭苏。这是她如此熟悉的地方——奔腾的天马，茫茫的干净的积雪，她骑着马英姿飒爽奔腾……昭苏，跟她的名字已经连在一起。我曾在采访她时，她说只想努力宣传家乡，让人们看到家乡好山好水好牧场。今天，我终于来到这片她描述过的、如诗的地方。冬天里，特克斯河轻轻流淌，一片静默，我站在岸边。这是那一年，她拍摄过的天马浴河的地方，那年夏天的热烈场景如在眼前。今天，很多好友来到昭苏为她送别，我看到了很多人因为她的离去而悲痛，也听到很多人对她的赞美。梅梅告诉我，总觉得“这个消息是假的”，脑海里她总是笑着，乐呵呵的。姚丁香说，她就像春日里的暖阳，那么温和，那么包容，蕴藏着大大的能量；她就像一棵小白杨，纤瘦的身躯，却深深扎根，面对风雪也依然傲然挺拔……“不敢信，也不愿意信。”海沙尔说。海沙尔是拍出让贺娇龙一夜爆火的摄影师，梅梅曾在贺娇龙团队工作，姚丁香是新疆一家生态农业公司的负责人。因为采访贺娇龙，我也采访过他们。第一次采访贺娇龙是2020年底，那是她因“雪地策马”刚刚爆火之后。2021年7月，拍摄天马浴河时她摔下马后，我写了一篇她的长稿，讲了她这次受伤的经过，以及从昭苏县副县长履新伊犁州文旅局副局长3个月期间，每天只睡四五个小时，做了36场直播，带货4000多万元。高强度工作下，是她对自己生活的压缩。那天她很忙，她在乌苏市参加完2021年独库公路通车仪式，坐车往回赶，中途还做了4个小时直播。晚上电话采访结束后，她还跟我“随便聊点”，像朋友一样。你能从她的话里听出真诚，干练，以及倔强的性格。▲贺娇龙贺娇龙的祖籍在四川射洪，我也算是她的家乡人。我想做一篇她的人物特稿，跟她讲过我的主题。她那时太忙了，答应以后合适了再说，我把这个选题写在了备忘录里。没想到最终，竟成为我永久的遗憾。从昭苏县副县长，到伊犁州文旅局副局长，再到自治区农产品品牌建设与产销服务中心主任，职务的变化，也让她职责更大，工作更多。梅梅说她太累了，“这几年，看她越来越瘦了，肩上的担子也越发的沉重”。“努力到无能为力，拼搏到感动自己。”梅梅记得，她经常说这话，也是这么去做。她是拼命女郎，对每一件事都认真对待，她觉得没有什么困难是过不去的，她一直是个很乐观且执着的人。“我的镜头里，您永远是最耀眼的主角。”海沙尔在朋友圈写了镜头记录下的那些细节，言语中满是悲痛。她明眸中的笑意永远定格。1月6日，在朋友圈发布的最后一条消息，写着“不是所有坚持都能抵御岁月，但若为热爱，便所向披靡”。一个在昭苏跟她并肩战斗过的伙伴撰写长文，站在故事的起点，讲述了她眼中那个真实、勇敢，而又经历艰难与脆弱的贺娇龙，时间一晃而过，五年前那个夏天，他们一起吹气球，一起熬夜……“一切都像被骤然抽走了声音的默片场景”。天山上，白雪如镜。在某个时刻，昭苏也是静默的。一位伊宁的出租车司机说，贺娇龙带火了昭苏的旅游，他明显感觉到近几年自己从伊宁机场接到游客赶往昭苏的次数明显增多，天马也是她宣传最多的。1月15日下午，依然很多游客来到这里，观看天马踏雪表演。是的，她也曾在这里摔下马。但她更在意这里的风景拍得漂不漂亮，她的宣传视频看的人多不多。——END——",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/6334335406547359985.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6334335406547359985.jpg?id=0&from=export",
          "width": 565,
          "height": 615,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15261748828808601680.jpg?id=0&from=export",
          "width": 1130,
          "height": 740,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8436699359288079931.jpg?id=0&from=export",
          "width": 1200,
          "height": 600,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "贺娇龙",
        "昭苏",
        "农产品"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/16 10:33:35",
      "published_at": 1768530815000,
      "link": "https://123.quark.cn/detail?item_id=6637415421933315690"
    },
    {
      "id": "14421951323121819514",
      "title": "“考砸”的学生, 赚了",
      "summary": "",
      "content": "2020年，在一所二本院校执教的教师黄灯，出版了热议一时的非虚构作品《我的二本学生》。她以15年的执教经历，接近二本学生群体的生活与内心，呈现了这些长期因被遮蔽而失声的“非优等生”的真实状态。与黄灯一样，教授张凯也长期关注这些常常被标签化的学生。他从2005年起在一所职业高校执教，曾经，他讲台下的专科学生，比黄灯的二本学生更迷茫，更有挫败感，更不知所措。人们的关注也不够。“确实需要让职校进入公共空间的讨论中。”张凯说。张凯在学校开设通识类语文和写作课，在这所工科专业占绝大比重的学校，这些课并不算核心。他也常常提醒学生，不要花太多精力在课堂上，更重要的是去动手，去实践，走进行业和社会。正是因为这种超越课程的关怀和思索，张凯受到不少学生的信任，他也借此了解到一届届学生的真实心态，从而见证了职校和职校生在20年中的变迁。20年间，职校生的面貌、社会的观念、教育的形态都在剧烈变化。那些早早学会与社会接轨的孩子如何闯出一条路？那些困在课堂与手机之间的孩子为何愈发迷茫？张凯向《中国新闻周刊》讲述了他对职校生的贴身观察。2024年4月，贵州省职业院校技能大赛暨全国职业院校技能大赛选拔赛期间，选手参加物联网应用开发赛项目。图/视觉中国学生要和一线生产紧密结合如果让我概括职校教育当下仍然存在的核心问题，我会说是社会化不足。我遇到过很多学生，有一个男孩让我印象极深。他是文科专业的，因为家族关系，高中时就管理着上千万资产的工地。来到大学后，他和其他孩子完全不同——他很早就社会化了。他当班长，跟各个学院的老师频繁走动。大学期间，他和女朋友去香港带货，赚到第一桶金，在学校附近开店，毕业时已经开了五家店：手机维修店、花店、烟酒店等等。开店决策的时候，他经常会找我征求意见，有法律问题就去找法学老师咨询。毕业后一直做经营，最近为了积累人脉，他还进了一家金融培训机构上班，同事大多是985硕士。他不是为了工资，而是为了扩充人脉。他的目标非常明确，就是做生意，毕业以后也一直在这条路上。这个学生表面内向，不善言谈，但心里很有主意。要说他智商多高，也并没有，但他很愿意听取意见。他知道自己想要什么，而且有定力。他吃的苦比一般学生多得多，早起晚睡，很操心，因为要养活一二十号员工。大学期间，他没从家里拿一分钱，甚至垃圾都卖过。跟老师接触多了以后，他的世界观发生了很大变化。他原本认为读很多书对他没必要，后来知道了，真正要赚到钱还是要会学习，持续学习，而他自己不是传统意义上读书的料，但他坚决支持女朋友深造。那个女孩从另一所职校外语系考上本科、硕士，现在在读博士了。不管两人最终会怎样，她肯定有了更好的人生。更有意思的是，他的店里有一些学弟学妹做兼职，他还会鼓励和资助他们往上走，已经有同学考上了香港的硕士。这在以前是不可想象的，因为他的世界里就没这些东西。我讲这个极端例子，是因为它清晰地指向一个问题：职校教育成败的关键，在于是否真正促进了学生的社会化。如果学生大学一年级结束时还没切实接触行业，那是很糟糕的。但现在职校的大学第一年，大部分时间在学基础的通识课，专业课并不够。说是为了打好基础，可专科职校生只有三年时间啊。课时量、上课量要求偏高，学分要求偏高，学生把太多的时间用在课堂上了。这两年职校升本，本科和专科都招。本科院校对课时量、学分的要求更高，现在学校里还有创新课、求职课、劳动教育课，这些课程其实并不适合使用传统课堂教学，尤其对职校学生来说。要培养要进工厂、跑市场的人，社会化是重要的，要尽快了解行业生态。真正的校企合作、产学研合作，这些落到实处，对学生帮助更大。我问过那个男生，为什么不去参加学校的一个精英项目，那个项目遴选优秀学生，给予训练，也可以积累人脉。他说，这些项目是挺好，尤其开拓眼界、提升综合素质，只是并不适合现在的自己。他在忙着真金白银拿自己的钱投资开店，遇到的事都很具体，他能看到哪些是当下真有用的。只要对他有用，他会充分利用学校的各种创业资助政策。还有个学画画的男生，专业课很好，但文化课没考好，来了我们学校。起初很狂，觉得这里配不上他，我劝他：“假如你开个工作室，请你们院长出席活动，如果不认识他，得花多少钱才能请动？”他一下明白了，这些老师、专家都是资源。我也是在引导他用社会化的思维想问题。大三时，他和几个同学跟着老师接活，在学校提供的空间里创业，走出了创业第一步。现在他有自己的工作室，干得不错。职校的传统应该是离行业更近、离职业更近。简单的参观、形式化的实训，都不是实质性社会化，学生必须自己去干。学生要和一线的生产紧密结合，这是职业院校的应有之义。不舒展了在职业院校，社会化不是选修课，而是一门生存课。可是目前的教育设计，离这个目标还有距离，需要不断改善。我有时比学生着急。我带过十几年学校辩论队，辩论队的学生脑子都是很好使的，有一个汽车学院的学生特别迷恋辩论，我非常认真地跟他谈过，随时欢迎你来辩论队玩，但你应该多去汽车社团，那个社团技术很强。我说你可以把本市几个学校的汽车社团联合起来，弄个联盟，甚至能品牌化。我当然也是从社会化的角度引导他的。但他最后还是选择辩论，毕业后也没从事汽车行业。他后来跟我深聊的时候说，其实当时还是应该听我的。现在在网上爆火的张雪峰，他的立场基本是从社会化的角度来考虑的。但他几乎把社会化原则膨胀成唯一原则，使其他原则的合理性被抹杀了，这也是不对的。大学生活还有趣味的释放、人格的成长，把生存压力搞得很大，学生也不领情。随着职教本科化趋势的到来，职教特色也在转型，德国的职业教育又强调职普融合了。新的技术条件下，职校的教与学也在转型。老师和同学都需要调整。老实说，真让学生去实践，十八九岁的孩子会觉得更为难。学生的社会化意愿也不算高，的确是个挑战，做这些需要勇气、毅力，当然也会收获很多。但这不能只怪学生，这里面牵涉到教育的结构性问题。有一个情况值得注意：对比20年前，学生的舒展性在明显降低。那时候学生基础差，上课辛苦，但你不会觉得压抑。现在学生分数不低，专科同学其实大都能上本科，基础不算差，但没那个劲儿了。他们好像对很多事都没多大兴趣，野心、意志力都没那么蓬勃了。这是最让人担心的问题。还有一个明显的表现，是学生之间的横向连接不够。上大学时，同学间的连接很重要。但现在，学生主动连接、建立友情的意愿在迅速变冷。人不热情了，活力减少，做事的内在驱动力都在降低。人与人之间的情感连接在弱化，这在将来就业中是个大问题。因为一旦进入职业就知道，沟通协作能力很重要。我经常提醒学技术的同学，你们将来可能会成为基于技术的产品经理。产品经理是干什么的？需要涉及大量与人沟通。但现状是，学生的横向连接情况不理想。这是个时代病，不是只有职校有，所有大学都一样。缺乏社会化训练，后果都由学生自己承担。有的学生毕业后的一两年，压力会非常大，如果学校给他们的支撑不够，学历不高，在学校里没完成行业化，技术也不强，生存压力和行业压力会一下子压过来，一夜之间就要被动地艰难成长。我经常感慨，我们学校已经是中国的职校中做得比较好的了，但还有这种情况。有些学生自觉，通过在校的兼职、比赛、实习，比较容易找到工作，有些在学校里不活跃的，毕业第一年就得重新补社会化的课。有人说，大学其实是人生中最松散的、最舒服的一段时间，所以我有时候也很矛盾：想让学生快点成长，在学校就过不了舒服的日子；但如果不成长，毕业后就得被动承受。作为通识课老师，我也希望学生有段松弛的时光。但从制度上讲，一些课程是让学生在“空转”，应该压缩课程，增加社会实践时间。做行动者教了20年书，我最想告诉职校孩子们的是：做一个行动者。现在就业环境不如以前，很多孩子早早地看到了这一点，他们不主动，其实也是自我评估之后的理性选择。但怎样才能有信心呢？你要在社会化的过程中确认自己。你不上手，永远不知道自己的力量、机会在哪里，会被社会氛围和舆论吓倒。很多人是在做事中强大起来的，你始终“空转”，是不会有信心的。高考分数已经证明，这些孩子最擅长的不是拿分，所以更要去做事。有人善于理性思考，有人擅长动手，也有人善于人际沟通、提供情绪价值，都很好，都有用。那个开店的男生为什么做成了这么多事？因为他从进校第一天就在行动。他评估哪些老师有用，就去建立联系，看到商机就去尝试，需要资源就去争取。他不等着学校安排，不抱怨环境不好，他把大学当成一个获取资源的地方，主动去争取自己需要的东西。行动者有经验，有机会。我们老师的资源也是有限的，只有学生先行动，和老师建立专业信任，资源才会倾斜。有的专业老师跟我说，如果学生优秀，他可以给一个学生发五个工作。如果学生不行动，没有真实的行业连接，就会丧失机会。毕业后被“打脸”几年，才能学会这些。但现实是，还是有不少学生选择随大流。要反思的是，某些体制设计也无奈接纳这种状态，按时上课，按时交作业，考试过关，就能顺利毕业。这套体系安全、稳定，不需要太多主动性。老师们呢？也在体系之内。各个部门、各个学科都要在考核中证明自己的重要性，所以不由自主地做加法，而很少有科目会主动选择做减法，教干货，又不影响学生、不占用学生过多时间。从普通教师的角度看，我们的教学、职称升迁，与学生的社会化关系不大。我经常让学生做行业访谈，有的学生直接找自己的专业老师，确实很多专业课老师是有行业、企业经验的，但我建议他们先不要找自己的老师，毕竟老师进入学校体系，就离真实市场远了。老师关心的是专业体系内的考核办法，与学生就业完全是两码事。老师学历太高了，不是学生将来就业层次里的人，并不一定熟悉那个层次的生存经验。当然，通过老师接触行业人士是好的。黄灯老师第二本书《去家访》提供了一个很好的角度：一般家庭对孩子的评价比老师高，因为他们是从下往上看，觉得孩子已经往上走了；老师是从上往下看，看到更宏观的就业形势和竞争态势，会倾向于替学生着急，觉得学生应该更努力，发展更好些。两者都对。对我而言，20年的教学生涯让我看到：职校教育的核心是社会化，是行动。那些最早明白这一点，并勇敢行动的孩子，无论起点如何，总能找到自己的路。而不自觉的，往往要等到离开校园被现实“打脸”后，才恍然大悟。2021年10月， 深圳职业技术学院的一次课堂。图/新华不再歧视社会对职校的看法，已经发生了巨大转变。我2005年博士毕业，本来有机会留校，由于家庭原因来到这里时，同学都说：“你怎么去那儿了？”可同情我了。那时候，学生入学时非常自卑，基本是一样的心态：“考砸了呗。”在学生和家长的认知里，来职校是一种失败，是不得已的选择。这甚至是一种“创伤经验”。但通常一个学期后，大部分学生的想法会改变。他们会发现，这里的硬件设施比很多本科院校还好，老师水平也不低，学校一直流传一句话，说我们这里是“一流的设备，二流的老师，三流的学生”。这是学生们自己说的。而且学校支持学生做事的氛围很浓，你想办个活动、创个业，只要合理，学校真给钱、给场地。现在学生进来的时候，就不太会有自卑感了。因为很多人分数能够上本科，自己放弃本科来的，是一种理性选择。因为就业、学校美誉度，也因为这个城市。我们学校的学生在这儿口碑不错，很多老师也能提供行业资源。20年前，学生主要是本地的，就业时专业的努力外，还有家庭资源加持。现在只有百分之三十多是本地学生，大部分来自省内，还有不少省外学生。省外学生刚来时可能觉得“亏了”，分数能上本科，却来了专科，但他们很快会发现“赚了”。学历的光环正在褪色，能力的重要性越来越凸显。有个学生，学计算机的，从小练小提琴，他把这两个看似不搭界的技能结合起来，还没毕业就有公司找上门，给出的待遇非常可观。这几年，报考我们学校的学生分数越来越高。家长和学生算的账很务实：在这读几年，接触的行业资源、实习机会、就业前景，可能比一张本科文凭更有用。所以如果专业价值好，加上地域优势，学生心里是很有谱的。这个变化背后，是中国经济发展阶段的转变。以前大学生稀缺，一张文凭就能保证好工作，现在，用人单位看的是你能做什么，而不是你从哪里毕业。在这个背景下，整个社会对职校的看法越来越正面化，尤其是长三角、珠三角这些地方，大家的认识都提升上来了，原来那种对文凭的崇拜，近些年消解得非常快。现在谁还歧视职校，说明见识太低了。但你知道隐形的歧视在哪里吗？在学术界，在老师身上。在学术系统里面肯定是这样，这种学校属于第二层次嘛，不是类型，是等级。职校的老师在学术期刊发文章太难了，在学术资源方面也很吃亏，但其实职校的老师正在越来越强，一点都不弱。这倒是一种制度化的歧视。这是另一个问题了。发于2026.1.19总第1221期《中国新闻周刊》杂志杂志标题：亲历职校二十年：“空转”不如行动口述：张凯记者：倪伟",
      "source": "中国新闻周刊",
      "cover": "http://image.uczzd.cn/9648194151501907054.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9648194151501907054.jpg?id=0&from=export",
          "width": 1080,
          "height": 655,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4960665520223634832.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "大学",
        "就业"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/16 10:25:51",
      "published_at": 1768530351000,
      "link": "https://123.quark.cn/detail?item_id=14421951323121819514"
    },
    {
      "id": "9308523939469911939",
      "title": "女子被判向“出轨丈夫\"公开道歉15天",
      "summary": "丈夫与女同事持续5年婚外情，妻子在社交平台曝光二人信息后，遭丈夫起诉。",
      "content": "近日，河南女子牛娜在抖音连续多天发布向丈夫的公开道歉视频走红，引发网友关注。其称，因丈夫与已婚女同事持续5年婚外情，自己在社交平台曝光二人姓名、工作单位及消费证据等，遭丈夫起诉侵犯名誉权。法院判决牛娜需连续15天公开道歉。据了解，自1月12日起，牛娜已连续发布4天道歉视频，其以“服从判决”名义开启“道歉连续剧”，单条视频点赞量超50万。视频附上了丈夫为第三者购买奢侈品的消费记录，以及法院判决书、及此前发布的侵权内容，反讽丈夫”满足职工物质与生理需求”，“两人是真爱”等。（上图为牛女士在抖音曝光的消费证据）（上图为牛女士在贴吧发布的小故事）据牛女士在视频中发布的法院判决称，牛女士须在贴吧、抖音账号上发布向原告的赔礼道歉声明，“并至少保持15日不删除、不下架”。对此，该视频内容引发网友热议。目前，其丈夫本人及视频中所提到的工作单位（耿村煤矿机电一队）均未公开回应。来源 | 都市现场综合青岛新闻网、当事人社交平台",
      "source": "闽南网",
      "cover": "http://image.uczzd.cn/18351718080095951959.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2658956263790473947.jpg?id=0&from=export",
          "width": 473,
          "height": 68,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18351718080095951959.jpg?id=0&from=export",
          "width": 687,
          "height": 1452,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6400609272205064243.jpg?id=0&from=export",
          "width": 832,
          "height": 1453,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9050415479516815722.jpg?id=0&from=export",
          "width": 864,
          "height": 1236,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5269398151135518577.jpg?id=0&from=export",
          "width": 854,
          "height": 1453,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12153924965134810779.jpg?id=0&from=export",
          "width": 865,
          "height": 855,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "抖音",
        "案件通报"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/16 10:21:15",
      "published_at": 1768530075000,
      "link": "https://123.quark.cn/detail?item_id=9308523939469911939"
    },
    {
      "id": "5563336408688366541",
      "title": "著名演员陶玉玲逝世 身患5种癌症",
      "summary": "曾受周总理表扬：“你演的二妹子很好啊，你要继续努力，不要骄傲”。",
      "content": "著名电影表演艺术家陶玉玲于1月15日下午4时25分在北京逝世，享年92岁。一位电影业内资深人士向记者证实了此消息，他告诉记者，此前陶玉玲已抗癌33年，患有5种不同的癌症。“我们刚刚把她安顿好，她走得很安详。”陶玉玲1934年出生于江苏镇江市，毕业于华东军政大学。1957年，她主演个人首部电影《柳堡的故事》，在其中扮演二妹子，一下子火遍全国。此后又在电影《霓虹灯下的哨兵》中饰演淳朴健美，感情真挚，既坚毅又温柔的春妮。2006年，她凭借人物传记电影《任长霞》入围第15届金鸡百花奖最佳配角奖。2010年，主演剧情电影《医生的假日》。2015年，她获得第33届大众电影百花奖终身成就奖。2021年，小编曾对陶玉玲做过一次专访，她动情回忆了当年拍摄《柳堡的故事》的经历。下面附上当年的采访文章，让我们一起怀念这位老艺术家——1957年，由王苹执导，陶玉玲、廖有梁等主演的电影《柳堡的故事》全国公映，很快就风靡了全国。片中陶玉玲扮演的二妹子与廖有梁扮演的新四军副班长李进之间的爱情故事打动了无数观众，这也是新中国成立以来银幕上第一次出现军人谈恋爱的电影，在当时可谓是石破天惊。如今64年过去了，该片在网上的评分依然高达7.7分，其独特的生命力可见一斑。对于今年已经87岁的陶玉玲来说，这是她自己从来都没有想到的结果。1一开始就被导演王苹看上《柳堡的故事》改编自作家胡石言的同名小说，讲述了抗日战争时期，新四军某连的副班长李进与农村少女二妹子产生了纯洁的爱情，但是在残酷的敌我斗争面前，他们暂时搁置儿女情长，积极投身于革命斗争的故事。陶玉玲告诉记者，《柳堡的故事》由八一电影制片厂拍摄，王苹导演为了找到片中二妹子的合适扮演者，专门成立了一个小组，到全国各地去选。当时，胡石言就推荐了陶玉玲。在岱山岛上见面时，陶玉玲一天要演三场《东海最前线》，眼睛太疲劳了，还患了麦粒肿，眼睛肿得像一个柿子。王苹决定，还是给陶玉玲拍几张照片回去，让当时的八一电影制片厂厂长陈播来决定。在拍照过程中，王苹发现这个女孩子很朴实，脸上总是挂着甜甜的微笑，“她心中的二妹子就是这样一个朴实的农村姑娘，虽然我的脸型她不太满意，但是我笑起来很甜。”最后，陶玉玲在几位候选人中��颖而出，成功入选。2为角色专门下乡体验生活《柳堡的故事》几乎全程都在江苏的柳堡地区拍摄，剧组用了一整年的时间才拍摄完成。为了更好地贴近二妹子的内心，陶玉玲很早就在王苹导演的要求下，下乡学习各种劳动技巧，比如割稻、插秧、车水、撑船等，最终都熟练掌握了。当时的条件非常艰苦，剧组全都住在老乡家里。陶玉玲和王苹导演两个人住一屋，房间里面只有两张门板床，一张桌子，上面摆着一盏煤油灯。陶玉玲常常在深夜睡醒的时候，发现王苹导演还在煤油灯下做剧本的分镜头。当时，王苹导演的丈夫宋之的刚刚去世，家里有三个孩子，她为了拍摄这部电影，就让大女儿照顾两个孩子，陶玉玲说：“为了这部影片，王苹导演付出了很多很多。”3让剧组所有人员佩服的绝技当年，陶玉玲虽然已经是一名有着多年舞台经验的话剧演员了，但是拍电影还是第一次，“我不懂电影，也不知道如何拍电影，导演叫我怎么演，我就怎么演。应该说，这部电影的成功，是导演智慧的结晶”。她谦逊地说。片中开头有一场戏，二妹子从船上走下来，走到岸上，停住，然后看到很多解放军战士正在帮自己修房子，很感动。这场戏需要一气呵成，为了不让镜头出现虚焦，拍摄前摄影师拿着尺子量好了从船头到岸上的距离，拍摄时，需要陶玉玲目不斜视地精准从船上走到指定的地点。连陶玉玲自己都觉得不可思议，自己每一次走位都精准无误。要知道，一次虚焦就意味着要报废一段胶片，那可都是外汇啊，在当时可不是小事。就凭这一点，就让摄影师对陶玉玲竖起了大拇指。4“二妹子”台词只有120字片中二妹子的台词非常少，有人统计过，全片只有120字，其中还包括叫了很多遍的“副班长”。如此少的台词，就需要陶玉玲用自己的面部表情和形体动作来展现人物的心理状态。陶玉玲至今还记得，王苹导演当时对她说的最多的就是“收着点”，因为她以前演的都是话剧，话剧是在舞台上演出，需要照顾到后排观众也能看清楚，所以话剧演员的表演和身体动作都比较夸张，而电影是银幕艺术，除了全景，还有特写，演员只需要生活化的表演即可，过分夸张的表情反而让人看着别扭。陶玉玲感慨道，“电影这门艺术很了不起，它通过影像来讲故事，不用你说太多的台词，就能打动人，《柳堡的故事》就是最好的证明。”有几场戏让陶玉玲至今记忆深刻。一场是二妹子为了躲避刘胡子爪牙们的追赶，跳进水塘里躲避。这场戏是在北京的莲花池里拍摄的，当时已经是冬天，为了保温，剧组里的一个美工去八一厂开水房里接了一大担子开水，挑到莲花池。等到导演“开机”前，把热水往水塘里一倒，然后陶玉玲往里一跳，就开拍，“我一跳进去眼泪就流了下来，完全不需要导演的启发，因为我亲眼看到周围的工作人员为拍摄这场戏付出的巨大努力，我太感动了！”5含蓄的爱情才有意思虽然是爱情故事，但是影片对副班长和二妹子的感情戏却拍得非常含蓄和克制。陶玉玲回忆，观众第一次感受到两人动了心，是副班长受伤后，二妹子正好来找他，因为她想参军，想逃脱刘胡子的魔爪。看到李进受伤后，她递给他一杯水，过程中“手抖了一下”。这个过程，被马小宝撞见了，误以为两人在恋爱。“这个细节只能说明他们都对对方有了好感。”整部影片下来，两人没有任何的亲密接触，直到影片最后，二妹子已经成长为一名共产党员，而副班长也进步了，两人在船尾上相见，这时候，李进对二妹子有一个“搭肩”的动作，有网友形容这个动作，“是一个时代极其稀缺的温柔。”陶玉玲很喜欢这种含蓄的爱情表达方式，“现在的很多影视剧都太直白了，动不动就是两个人抱在一块，这就没意思了。恋爱的过程太美好了，还是要写美好的过程。”虽然是黑白片，但《柳堡的故事》不管是用光还是构图，都拍得诗情画意。王苹导演不放过任何细节，就连二妹子衣服都有具体要求。陶玉玲记得，导演要的是“万绿丛中一点红”的画面，绿色就是大片的湖边柳树，“一点红”就是二妹子穿的浅红色的衣服，尽管红色在黑白片中根本看不出来。就连衣服上补丁的位置，导演都要求符合生活的真实，比如挑担时肩上受力的位置就才会有补丁，不能凭空想象。6影片受到了周总理的表扬第一次看到样片，陶玉玲吓了一跳，“以前没有看到自己在镜头里的形象，觉得难看死了。后来剪辑完成后再看，觉得还挺好的。”影片公映后，很快风靡了大江南北，当时影迷们的信像雪花一样从全国各地寄过来，“我自己也没有想到会影响这么大，陈播厂长让我把这些信都寄给他，他来处理。”直到现在，陶玉玲偶尔还会收到一些年长的观众写来的信，说《柳堡的故事》对自己的影响太大了，“我后来找对象就是按照二妹子的模样找的。”庆祝新中国成立十周年的时候，陶玉玲第一次见到了周恩来总理，总理说，“你演的二妹子很好啊，你要继续努力，不要骄傲。”“可以说，《柳堡的故事》改变了我一生，”陶玉玲激动地说。因为这部电影，江苏柳堡地区已经成立了13届“女民兵班”，陶玉玲是她们的名誉班长。她们像男战士们一样，常常参加抗洪救灾活动，巾帼不让须眉，被评为“全国优秀民兵班”。陶玉玲每次去柳堡，她们都会写一个大标语：“欢迎二妹子回娘家”。她们还来过北京，陶玉玲带她们向国旗护卫队学习。有一年，正好“南京路上好八连”也来北京开会，陶玉玲因为主演过《霓虹灯下的哨兵》，就安排他们见面交流学习。时间已经过去了60多年，《柳堡的故事》依然在感动着一代又一代的观众，究竟是什么让这部影片如此经久不衰呢？陶玉玲思考了一下，告诉记者，“军爱民，民拥军，是我们党历来的光荣传统。《柳堡的故事》如果只是两个年轻人谈恋爱，绝对不会成为经典。正是有了军民互爱这样的大背景，这部影片才有了真正的生命力，军民一条心，军民一家人，这才是影片经久不衰的真正原因。”",
      "source": "北京日报",
      "cover": "http://image.uczzd.cn/3200190842004512288.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3200190842004512288.jpg?id=0&from=export",
          "width": 1080,
          "height": 1250,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11868674758100906365.jpg?id=0&from=export",
          "width": 1080,
          "height": 916,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16158439520604951885.jpg?id=0&from=export",
          "width": 1080,
          "height": 1581,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15797574849403226042.jpg?id=0&from=export",
          "width": 1080,
          "height": 721,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17650833791587975288.jpg?id=0&from=export",
          "width": 1080,
          "height": 687,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7154036869063370152.jpg?id=0&from=export",
          "width": 1080,
          "height": 725,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2045349523037973952.jpg?id=0&from=export",
          "width": 1080,
          "height": 706,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14814026140412153908.jpg?id=0&from=export",
          "width": 640,
          "height": 441,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14887078133499783010.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "陶玉玲",
        "柳堡的故事",
        "话剧"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 26,
      "published": "2026/01/16 10:11:06",
      "published_at": 1768529466000,
      "link": "https://123.quark.cn/detail?item_id=5563336408688366541"
    },
    {
      "id": "12114858785965242199",
      "title": "离职时年休假没休完怎么办?",
      "summary": "",
      "content": "职工连续工作1年以上的享受带薪年休假√职工累计工作已满1年不满10年的，年休假5天；√已满10年不满20年的，年休假10天；√已满20年的，年休假15天。国家法定休假日、休息日不计入年休假的假期职工依法享受的探亲假、婚丧假、产假等国家规定的假期以及因工伤停工留薪期间不计入年休假假期离职时年休假没休完怎么办？《企业职工带薪年休假实施办法》第十二条规定用人单位与职工解除或者终止劳动合同时，当年度未安排职工休满应休年休假天数的，应当按照职工当年已工作时间折算应休未休年休假天数并支付未休年休假工资报酬，但折算后不足1整天的部分不支付未休年休假工资报酬。前款规定的折算方法为：（当年度在本单位已过日历天数÷365天）×职工本人全年应当享受的年休假天数-当年度已安排年休假天数。用人单位当年已安排职工年休假的，多于折算应休年休假的天数不再扣回。职工能否跨年休年休假？《职工带薪年休假条例》第五条规定单位根据生产、工作的具体情况，并考虑职工本人意愿，统筹安排职工年休假。年休假在1个年度内可以集中安排，也可以分段安排，一般不跨年度安排。单位因生产、工作特点确有必要跨年度安排职工年休假的，可以跨1个年度安排。单位确因工作需要不能安排职工休年休假的经职工本人同意可以不安排职工休年休假对职工应休未休的年休假天数单位应当按照该职工日工资收入的300%支付年休假工资报酬。职工本人放弃休年休假，可以要求单位补偿吗？根据《企业职工带薪年休假实施办法》规定用人单位安排职工休年休假但是职工因本人原因且书面提出不休年休假的用人单位可以只支付其正常工作期间的工资收入职工休年休假期间工资如何发放？单位应当保证职工享受年休假职工在年休假期间享受与正常工作期间相同的工资收入",
      "source": "光明网",
      "cover": "http://image.uczzd.cn/15135457029351766220.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15135457029351766220.jpg?id=0&from=export",
          "width": 1080,
          "height": 715,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7330919813121427851.jpg?id=0&from=export",
          "width": 1080,
          "height": 698,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16462927837520546338.jpg?id=0&from=export",
          "width": 1080,
          "height": 620,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3831442881505326110.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13340428401577978574.jpg?id=0&from=export",
          "width": 1075,
          "height": 669,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7409906365386607339.jpg?id=0&from=export",
          "width": 1080,
          "height": 888,
          "type": "jpg"
        }
      ],
      "category": [
        "星座"
      ],
      "tags": [
        "职工带薪年休假条例",
        "离职"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/16 10:07:12",
      "published_at": 1768529232000,
      "link": "https://123.quark.cn/detail?item_id=12114858785965242199"
    },
    {
      "id": "17222961267226000929",
      "title": "人民日报:算下来,生娃养娃确实不易",
      "summary": "网友问哪些政策能帮新手爸妈减轻负担？人民日报：是国家正在努力解决的问题。",
      "content": "再过几个月，我就要当妈妈了。在降低生娃养娃成本方面，国家出台了哪些好政策，能帮新手爸妈减轻负担？——人民网网友这名网友的问题不仅是许多家庭的关切，也是国家正在努力解决的问题。先来算算生娃养娃有哪些支出：在产前阶段，主要有产检费用，有的人可能需要辅助生殖，会额外增加支出；在分娩阶段，住院分娩和产后康复会产生一些医疗支出；在养娃阶段，需要购买奶粉、纸尿裤、衣物、玩具等必需品，娃稍大后，就要考虑入托、入园……算下来，生娃养娃确实不易。随着我国一系列生育支持政策的落地，生娃养娃有了强力支持，家庭负担也会轻下来。进一步降低产检费用。2026年伊始，北京、福建福州等地推出政策，提高产前检查费用报销水平。国家医保局将稳步提升产前检查报销待遇水平，探索制定基本服务包。随着政策逐步落地，产检费用将会进一步降低。国家医保局已经为2026年生育保障工作定下新目标——力争全国基本实现政策范围内分娩个人“无自付”。真金白银支持育儿家庭。比如，统一发放育儿补贴。2025年1月1日起，对符合法律法规规定生育的3周岁以下婴幼儿发放每孩每年3600元补贴，补贴免征个人所得税。今年1月5日，2026年育儿补贴开放申领。自2023年1月1日起，3岁以下婴幼儿照护、子女教育专项附加扣除标准提高到每个子女每月2000元。针对妇女产假期间收入降低问题，我国有生育保险制度，参保妇女休产假期间可以领取生育津贴。这些真金白银补贴到育儿家庭，有效降低育儿负担。持续降低入托、入园费用。很多年轻父母工作忙，选择将孩子送往托育机构。我国通过政府办托、用人单位办托、幼儿园办托等方式，增加了一批普惠托位。数据显示，2025年，我国每千人口托位数达到4.73个，新增普惠性托位达到89万个。2025年12月22日，托育服务法草案提请十四届全国人大常委会第十九次会议审议，标志着我国托育服务规范化、法治化发展迈出重要一步。同时，教育费用也在降低。2025年秋季学期起，免费学前教育政策已覆盖所有幼儿园大班，包含公办和民办，惠及约1200万名孩子。降低生育养育教育成本，是保障和改善民生的重要举措。“十五五”规划建议提出，“优化生育支持政策和激励措施，发挥育儿补贴和个人所得税抵扣政策作用”“发展普惠托育和托幼一体化服务”。生娃养娃关系千家万户的幸福，也关系国家和民族的未来。降低生娃养娃成本是一个系统工程，也是实现“投资于人”的生动实践。构建生育友好型社会，需要多方合力、统筹推进、久久为功，努力解除群众的后顾之忧，从而进一步释放生育潜能，为促进人口长期均衡发展提供有力支撑。",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "育儿",
        "婴幼儿"
      ],
      "tags": [
        "人民日报"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/16 09:59:33",
      "published_at": 1768528773000,
      "link": "https://123.quark.cn/detail?item_id=17222961267226000929"
    },
    {
      "id": "5319465872242560951",
      "title": "演员邓莎疑离婚 老公被曝行贿千万",
      "summary": "曾参演《美人心计》《神雕侠侣》等，夫妻二人此前登上综艺节目《再见爱人5》。",
      "content": "15日，演员邓莎在微博发布长文，首次正面回应了持续发酵数月的离婚传闻。在帖文中，邓莎表示：“我们面临的困境，不过是大多数中年夫妻都会遭遇的寻常课题，无关对错，只关适配。再也不愿困在一潭死水之中，做那个不被看见、默默挣扎的人。我终于明白，改变他人是徒劳，唯有调整自己、掌控方向，才是对人生最好的负责。”由于邓莎在帖文中的相关表述疑似暗示自己已经离婚，相关词条也迅速冲上热搜。此前有媒体报道，邓莎的老公路行曾行贿近千万。2025年7月，中国裁判文书网发布的一则刑事判决书显示，路某曾向某退休干部赠送价值812.44万元创联控股股票3141万股、现金人民币160万元、价值人民币47万元的福卡等。该退休干部因犯受贿罪于2024年12月被判处有期徒刑十年六个月，罚金100万元，违法所得被追缴。据目前披露的法律文书，尚未对路某公开追责。公开资料显示，邓莎2007年出道，曾参演过《美人心计》《孤芳不自��》《知否知否应是绿肥红瘦》以及《笑傲江湖》《神雕侠侣》《尚食》《传家》等。据悉，路行与演员妻子邓莎两人年龄相差19岁，于2012年结婚，2013年生子。此前，路行与邓莎曾作为嘉宾共同参加综艺节目《再见爱人5》。在节目中的夫妻问答环节，路行表示他觉得妻子对家庭最大的贡献是“生儿子”，他不清楚也不好奇妻子的工作内容：“反正她就演那些宫女，那些丫鬟。”这也引起了许多观众的反感和疑惑。而邓莎表示，两人因为怀孕选择结婚，最近几年已经是“半分居状态”，平时的相处模式是有事说事，有时候一个星期都没有一条短信。她曾坦言，自己面对的是“丧偶式婚姻”。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/3678010174902185828.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3678010174902185828.jpg?id=0&from=export",
          "width": 767,
          "height": 2093,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6271332537181969406.jpg?id=0&from=export",
          "width": 535,
          "height": 78,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6277022869111089901.jpg?id=0&from=export",
          "width": 1080,
          "height": 831,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3652502712637338273.jpg?id=0&from=export",
          "width": 927,
          "height": 442,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "八卦"
      ],
      "tags": [
        "邓莎"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/16 09:49:05",
      "published_at": 1768528145000,
      "link": "https://123.quark.cn/detail?item_id=5319465872242560951"
    },
    {
      "id": "6717333091591151679",
      "title": "董宇辉带货被打假",
      "summary": "其带货的83.8元3只鸡被质疑品种虚假宣传、以次充好，遭到当地产业协会打假。",
      "content": "近日，知名主播董宇辉直播间“与辉同行”在安徽专场活动上带货的一款83.8元3只母鸡的产品，遭到当地产业协会打假。近一个月，安徽省六安市麻黄鸡产业协会会长李书军连发多条视频，质疑该产品虚假宣传、以次充好。他表示，该产品标注品种为麻黄鸡，但协会对皖西地区麻黄鸡主要养殖供应主体开展全面摸排与核实，暂未发现向该款产品相关经营方供应过货源。1月14日，“与辉同行”客服向南都湾财社记者表示，涉事产品目前已下架，针对更多问题已记录反馈。同日，南都湾财社记者尝试联系李书军，被协会成员告知“李会长近日不接受采访”，记者亦尝试联系涉事品牌方百食轩，截至发稿前未得到回应。1月14日，六安市农业农村局向南都湾财社记者表示，该局已注意到相关情况，该局畜牧业发展中心正在核实。记者多次致电该中心，电话未能接通。“与辉同行”带货的83.8元3只鸡遭打假行业协会质疑品种虚假宣传、以次充好多位消费者晒出的订单截图显示，“与辉同行”销售的黄油母鸡，83.8元三只，每只2斤，品牌方为百食轩。南都湾财社记者注意到，去年12月中下旬，李书军就在其个人视频号发布多条视频“喊话”董宇辉，质疑该款产品的品种、养殖周期、养殖方式以及定价成本。李书军指出，若物流包装费10元，带货佣金10%-15%，厂家利润10%左右，那么以此计算，3只鸡的净成本为50-60元，平均每只鸡的成本仅20元左右。李书军直言，“品种真假、品质好坏，实在让人不得不打个问号”。此外，李书军还质疑该产品虚假宣传。他表示，原本在商品详情页面，该款黄油母鸡品种为“麻黄鸡”，但他网购该产品拆开发现，产品不符合麻黄鸡“青喙、青胫、青爪”的特征，他将此曝光后，产品标注“麻黄鸡”的字眼被删除。百食轩该产品的商品详情页面。图源李书军个人账号近日，李书军发布的视频中展示了一份六安市麻黄鸡产业协会于1月9日发布的声明。声明显示，经对皖西地区麻黄鸡主要养殖供应主体开展全面摸排与核实，截至本声明发布之日，暂未发现向该款产品相关经营方供应过货源，双方无采购往来记录。协会还表示，皖西地区麻黄鸡养殖周期达500天以上的老母鸡，单只养殖成本远超150元，此为皖西地区主流养殖模式下的行业普遍核算结果；且行业统计显示，目前皖西地区出栏500天以上麻黄鸡数量，每年不超2万只。李书军补充称，80多元只能买到半只正宗的皖西麻黄鸡，且养殖周期500天以上的麻黄鸡数量极少，无法满足电商大规模带货的需求。李书军亦在视频中表示，淘汰蛋鸡（即老母鸡）营养密度低、烹饪适配性差，除了成为部分商家低价引流的产品外，还能制作成烧鸡，或成为猫粮狗粮等产品的原料。六安市农业农村局官网显示，为搭建全市麻黄鸡产业交流互助平台，2023年10月21日，由安徽省百草香食品加工有限公司等九家麻黄鸡产业企业共同发起，成立六安市麻黄鸡产业协会。天眼查显示，协会成员之一的安徽省百草香食品加工有限公司成立于2021年，李书军间接持股52%。1月14日，南都湾财社记者致电该公司，工作人员称李会长近日不接受采访，记者亦发送采访信息至李书军个人账号，截至发稿前未得到回应。“与辉同行”客服称暂时已下架六安市农业农村局称正核实根据安徽省商务厅官网信息，2025年11月21-23日，董宇辉携“与辉同行”团队成功举办“与辉同行·阅山河”安徽专场活动，直播间精选全省600余款特色产品，多款产品上架即售罄，据第三方数据显示，专场活动总销售额近3.4亿元。根据多位消费者发布的产品图片，此次陷入争议的“百食轩大别山黄油母鸡”，产地为安徽省合肥市，生产商为安徽华鼎食品有限公司，委托商为安徽百食轩生态农业有限公司。图源社交平台1月14日，南都湾财社记者在“与辉同行”商品橱窗搜索大别山黄油母鸡，未得到搜索结果。同日，客服回应称，涉事产品目前已下架，针对更多问题已记录反馈。同日，南都湾财社记者致电安徽百食轩生态农业有限公司、安徽华鼎食品有限公司，电话未能接通，记者亦发送采访信息至百食轩，截至发稿前未得到回应。天眼查显示，安徽百食轩生态农业有限公司成立于2019年5月，安徽华鼎食品有限公司成立于2017年3月。1月14日，六安市农业农村局向南都湾财社记者表示，该局已注意到相关情况，该局畜牧业发展中心正在核实。记者多次致电该中心，电话未能接通。采写：南都湾财社记者冯家钜",
      "source": "南方都市报",
      "cover": "http://image.uczzd.cn/15585030999400529152.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15585030999400529152.jpg?id=0&from=export",
          "width": 1170,
          "height": 792,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16779579434469493193.jpg?id=0&from=export",
          "width": 1170,
          "height": 445,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3641427099297942722.jpg?id=0&from=export",
          "width": 720,
          "height": 856,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17760846358586699908.jpg?id=0&from=export",
          "width": 1706,
          "height": 1135,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "安徽",
        "董宇辉",
        "虚假宣传",
        "案件通报"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/01/16 09:33:26",
      "published_at": 1768527206000,
      "link": "https://123.quark.cn/detail?item_id=6717333091591151679"
    },
    {
      "id": "9873306867223572758",
      "title": "白宫证实：特朗普收下诺贝尔和平奖",
      "summary": "委内瑞拉反对派领导人马查多称是为表彰他“为委内瑞拉人民自由所做出的贡献”。",
      "content": "财联社1月16日电，据环球时报援引路透社15日消息，委内瑞拉反对派领导人马查多表示，她于15日将自己的诺贝尔和平奖授予美国总统特朗普。马查多称这次会面“非常顺利”，并告诉记者，她颁发奖章是为了表彰他“为委内瑞拉人民自由所做出的贡献”。另据美国有线电视新闻网（CNN）报道，该奖章目前由美国总统特朗普持有，白宫一名官员证实，特朗普将留存这枚奖章。即便马查多将奖章赠予特朗普，这一荣誉的归属仍为马查多本人。挪威诺贝尔委员会此前已明确，诺贝尔和平奖不可转让、不可共享，亦不可撤销。特朗普14日接受路透社采访时，被问及是否希望马查多将奖项赠予自己，他回应称：“不，我从没这么说过。是她赢得了诺贝尔和平奖。”",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "诺贝尔和平奖",
        "白宫",
        "委内瑞拉",
        "美国时政",
        "欧美动态"
      ],
      "like_count": 42,
      "share_count": 0,
      "comment_count": 227,
      "published": "2026/01/16 09:20:58",
      "published_at": 1768526458000,
      "link": "https://123.quark.cn/detail?item_id=9873306867223572758"
    },
    {
      "id": "314695100341526505",
      "title": "日本棋圣悼念聂卫平:他是中国英雄",
      "summary": "日本棋圣小林光一曾在首届日中超级围棋赛中与聂卫平对弈,败北后他剃发出家。",
      "content": "1月14日，聂卫平因病去世。日本棋圣小林光一和大竹英雄，以及日本棋院及其理事长武宫阳光，发文悼念中国棋圣聂卫平去世：其中，小林光一写道：惊悉中国围棋界的瑰宝、为世界围棋发展做出卓越贡献的聂卫平先生逝世，深感悲痛与惋惜。聂卫平先生作为中国围棋复兴的象征，在日中超级围棋赛等诸多重要赛事中展现出压倒性的存在感，并以\"铁门\"般的胜负韧性在世界棋坛留下了不可磨灭的足迹。我本人亦曾在首届日中超级围棋赛中得与聂卫平先生对弈。那局败北后剃发出家的经历，如今已成为镌刻于心、难以忘怀的珍贵记忆。棋盘上直面先生时感受到的凌厉棋风与磅礴气势，至今仍历历在目。正是以首届赛事为契机，先生在中国被誉为国民英雄，这份回忆也承载着我的自豪与感怀。前年于日本棋院创立百周年庆典上的相逢，竟成最后一面，先生矍铄如昔的风采至今犹在眼前。先生不仅棋艺卓绝，其对围棋的炽热情怀与培养后进的不懈努力，早已跨越国界，深深铭刻在众多棋士与围棋爱好者的心中。在此，谨致哀悼，聂卫平先生，愿您安息。",
      "source": "咪咕体育",
      "cover": "http://image.uczzd.cn/2059753397239870740.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2059753397239870740.jpg?id=0&from=export",
          "width": 1380,
          "height": 910,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "棋牌"
      ],
      "tags": [
        "聂卫平",
        "日本体坛",
        "小林光一"
      ],
      "like_count": 15,
      "share_count": 0,
      "comment_count": 9,
      "published": "2026/01/16 09:04:38",
      "published_at": 1768525478000,
      "link": "https://123.quark.cn/detail?item_id=314695100341526505"
    },
    {
      "id": "7907618766058140792",
      "title": "男子持刀劫持人质后被警方击毙",
      "summary": "香港通报：其身上搜出疑似毒品。",
      "content": "据1月16日香港特区政府新闻公报，1月15日晚约19时10分，警方接到屯顺街一店铺员工报案，称一名男子疑似盗走店内一把刀后逃离。此外，警方也接到多名市民报案，指发现一名男子疑似持刀在屯汇街一带徘徊。警员接报后赶到现场，在屯顺街一商场地下入口附近发现该名手持一把约十二寸长刀的男子。警员立即向该男子发出警告但未获配合，随即向其喷射一次胡椒水剂，但该男子逃入商场后，从另一出口离开并挟持一名女路人，期间企图以刀袭击该名女子。警员再次警告无效后，为确保人质安全，两名警务人员分别向该男子各开一枪。该名34岁男子肩部及胸部中枪，昏迷被送往屯门医院救治，于当日20时47分被证实死亡。被挟持的51岁女子意识清醒，被送往屯门医院接受治疗。警员在该男子身上及随身携带的包内查获疑似毒品及一支伸缩警棍。案件目前正由新界北总区重案组跟进调查。",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际社会"
      ],
      "tags": [
        "香港社会"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/16 08:42:51",
      "published_at": 1768524171000,
      "link": "https://123.quark.cn/detail?item_id=7907618766058140792"
    },
    {
      "id": "10761413858493358986",
      "title": "女星吴佩慈\"婆婆\"在美国被捕",
      "summary": "其涉嫌违反移民法规则;据报道,她是西太平洋塞班岛一家豪华赌场的核心操盘者。",
      "content": "美国移民与海关执法局（ICE）逮捕中国公民崔丽杰，据报道，她是西太平洋塞班岛一家豪华赌场的核心操盘者。现年68岁的崔丽杰曾长期定居中国香港，于当地时间13号因涉嫌违反移民法规则，被ICE下辖的海关执法与遣返行动部门拘留。▲美国ICE公布崔丽杰被捕照崔丽杰系纪晓波母亲，女星吴佩慈与纪晓波育有4个子女。崔丽杰曾是总部位于中国香港的博华太平洋国际控股有限公司大股东，据报道，博华太平洋国际于2014年7月进驻塞班岛，并获当地彩票管理委员会授出独家娱乐场度假开发商牌照。2015年8月24日，崔丽杰增持博华太平洋1亿股，持股占比64.37%，成为博华太平洋的第一大股东。目前该公司已破产。据悉，目前崔丽杰被关押在苏苏佩村的惩教监狱。截至发稿时，ICE尚未公布具体被捕细节以及移民法庭的听证会日期。崔丽杰与其同为中国公民的儿子纪晓波，先在中国澳门博彩中介行业发家，随后转型进入赌场运营领域。母子二人深度参与了博华太平洋皇宫赌场以及一座耗资6000亿美元的海滨酒店的开发项目。这座赌博中心争议缠身，2018年的一项调查揭露，该赌场涉嫌广泛存在利用旅游签证非法雇佣中国公民、违反安全规定，以及向当地官员及其家人支付数百万美元贿赂等行为。一份起诉书显示，2020年，博华太平洋国际控股有限公司以及负责赌场和酒店建设的塞班MCC国际公司的三名高管被提起公诉，罪名包括非法雇佣外籍劳工，以及向美国转移超2400万美元资金用于资助非法活动。据报道，该赌场已于2020年3月被迫关停，并在2024年4月申请了破产保护，申报负债达1.658亿美元。",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/7359927662299812327.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7359927662299812327.jpg?id=0&from=export",
          "width": 1080,
          "height": 1416,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "吴佩慈",
        "塞班岛",
        "移民",
        "当红女星",
        "豪门明星"
      ],
      "like_count": 23,
      "share_count": 0,
      "comment_count": 11,
      "published": "2026/01/16 08:28:28",
      "published_at": 1768523308000,
      "link": "https://123.quark.cn/detail?item_id=10761413858493358986"
    },
    {
      "id": "17822002491944769234",
      "title": "西贝贾国龙为华杉“正名”",
      "summary": "贾国龙:不会公关的是我,要开放厨房的是我;\"当时华杉到我家,流着泪劝我\"。",
      "content": "1月15日，西贝董事长贾国龙在承认将“大规模关店”后，再发朋友圈为华杉发声正名。贾国龙表示，西贝去年9月遭遇的网暴污蔑，不会公关的是我贾国龙，掏心窝子要开放厨房的是我贾国龙，毫无准备敞开怀让媒体随便采访的也是我贾国龙。“当时华杉到我家，流着泪劝我不要回应，是我轴，我不听。”以下为西贝董事长贾国龙朋友圈全文：我给华杉正个名。西贝去年9月遭遇的网暴污蔑，不会公关的是我贾国龙，掏心窝子要开放厨房的是我贾国龙，毫无准备敞开怀让媒体随便采访的也是我贾国龙。当时华杉到我家，流着泪劝我不要回应，是我轴，我不听。西贝跟华与华合作十年，主要是品牌建设和经营咨询，西贝从来就没有什么公关，我们低头为顾客服务，用心做菜，顾客但凡有一点不满意就退款，我为什么要公关？食品品质和安全，西贝不敢说第一，不敢说��美，但绝对走到了行业前列，我没有需要掩盖的秘密，为什么要公关？不做亏心事，后厨我都敢开放，当时随便直播，做到这个程度谁敢？我有什么好公关的？说我傻，说我蠢，我认。说我不懂公关，我认。但是说西贝“预制菜，贵，恶心”，我不认！西贝这几十年，培训所有员工七个字，真实，真诚，真性情。我认为这就是最好的公关。华与华服务过海底捞、天猫、蜜雪冰城、德邦快递等上百家知名企业，怎么这些企业家都成了土老板？只有网红认定的是洋老板？说到底，当时谁帮西贝说话就带领网暴攻击谁，于东来跟我之前完全不认识，就帮西贝说句话，马上就挂出来威胁。俞敏洪说两句“西贝似乎也没什么错”，马上被挂出来攻击。华杉是愣头青性格，帮西贝说两句话，被全网嘲弄，连华与华的客户都被威胁。对这样的恶劣行径，有关部门不该管吗？网络乱象，营商环境，稳企业，稳市场，稳预期，谁来帮助努力规范经营不懂公关的民营企业？当初跟华与华无关，现在跟华与华也无关，有事冲着我来！只要西贝还在，我还是跟华与华合作，华杉是个重情义的人，华与华是最好的企业咨询公司。",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/4591466404241571127.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4591466404241571127.jpg?id=0&from=export",
          "width": 550,
          "height": 491,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "西贝",
        "贾国龙"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 9,
      "published": "2026/01/16 08:27:00",
      "published_at": 1768523220000,
      "link": "https://123.quark.cn/detail?item_id=17822002491944769234"
    },
    {
      "id": "17870922734010185539",
      "title": "王毅同伊朗外长通话 连说3个\"反对\"",
      "summary": "伊方已作好应对外部干涉准备，期待中方为地区和平稳定发挥更大作用。",
      "content": "2026年1月15日，中共中央政治局委员、外交部长王毅同伊朗外长阿拉格齐通电话。阿拉格齐通报了伊朗局势最新进展，强调伊近期骚乱系外部势力煽动所致，目前已恢复平稳。伊方已作好应对外部干涉准备，同时对话大门仍然敞开，期待中方为地区和平稳定发挥更大作用。王毅表示，中方一贯主张遵守联合国宪章宗旨和国际法，反对在国际关系中使用或威胁使用武力，反对将本国意志强加于别国，反对世界倒退回“丛林法则”。中方相信伊政府和人民将团结一致，克服困难，保持国家稳定，维护正当权益。希望各方珍惜和平，保持克制，通过对话解决分歧，中方愿为此发挥建设性作用。",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "王毅",
        "伊朗"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/16 08:16:50",
      "published_at": 1768522610000,
      "link": "https://123.quark.cn/detail?item_id=17870922734010185539"
    },
    {
      "id": "9362557502710912840",
      "title": "境外收入补税追溯期最早可至2017年",
      "summary": "据多方了解，目前中国内地税务居民境外收入的补税追溯期较此前拉长。",
      "content": "据多方了解，目前中国内地税务居民境外收入的补税追溯期较此前拉长，最早可至2020年甚至2017年。2025年以来，不少税务居民接到税务部门提示和通知，要求自查个人境内外所得并及时进行纳税申报，补税追溯范围主要为近3年内，以2022年、2023年为主。",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "财经"
      ],
      "tags": [],
      "like_count": 9,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/16 07:49:26",
      "published_at": 1768520966000,
      "link": "https://123.quark.cn/detail?item_id=9362557502710912840"
    },
    {
      "id": "5201971376747740573",
      "title": "特朗普暂缓对伊朗动武决定",
      "summary": "多名消息人士称，军事选项仍在桌面上，但不确定性明显上升。",
      "content": "△莱维特当地时间15日，美国白宫新闻秘书莱维特表示，特朗普及其团队正在密切关注伊朗局势，并保留所有选项。莱维特称，特朗普与以色列总理内塔尼亚胡进行了通话，但她不会在未经总统本人明确批准的情况下透露二者谈话细节。同日，央视记者获悉，特朗普暂缓决定是否对伊朗发动军事打击。多名美国、以色列及阿拉伯国家消息人士称，军事选项仍在桌面上，但不确定性明显上升。顾问团队向特朗普表示，若实施大规模打击，美国需要在中东地区部署更多军事力量，不仅用于发动攻击，还要在伊朗可能报复的情况下，保护驻中东美军以及包括以色列在内的盟友。（央视记者 曹健）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：刘微",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/12125462787936669470.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12125462787936669470.jpg?id=0&from=export",
          "width": 600,
          "height": 400,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3818020814316100300.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "伊朗"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 25,
      "published": "2026/01/16 07:34:20",
      "published_at": 1768520060000,
      "link": "https://123.quark.cn/detail?item_id=5201971376747740573"
    },
    {
      "id": "706600550372602200",
      "title": "中使馆:摒弃\"买外国媳妇\"的错误思想",
      "summary": "通过支付高额介绍费或\"彩礼\"\"买婚\",可能因涉嫌贩卖人口被逮捕,面临牢狱之灾。",
      "content": "据中国驻缅甸大使馆1月15日消息，近期，缅甸发生多起中国公民卷入涉外婚姻骗局或非法务工纠纷案件，中国驻缅甸使领馆提醒中国公民注意以下事项：一、警惕涉外婚姻风险（一）严守法律红线。根据中国法律法规，任何婚介不得从事或变相从事涉外婚姻介绍业务，任何个人不得采取欺骗手段或以营利为目的从事或变相从事涉外婚姻介绍活动。缅甸严厉打击人口贩卖行为，通过支付高额介绍费或“彩礼”“买婚”，可能因涉嫌贩卖人口被逮捕，面临漫长司法程序甚至牢狱之灾。（二）警惕婚骗陷阱。切勿轻信各类平台的跨国相亲、婚恋宣传，摒弃“买外国媳妇”的错误思想。跨国婚姻应建立在双方自愿的感情基础上。“买婚”行为极易引发经济勒索、人身威胁等问题，造成人身损害与财产损失。（三）办理合法手续。办理境外居留许可、婚姻登记等手续，必须严格履行当地法律程序。任何人不得违规或协助他人违规办理居留许可或登记结婚，相关行为涉嫌违法，可能招致严重后果。二、切勿来缅非法务工（一）选择正规务工渠道。选择有资质的劳务派出机构或企业，签订正规劳动合同，明确工作内容、薪资待遇、保险等条款。避免轻信“高薪诱惑”或熟人介绍，防止掉入“黑工”陷阱。（二）办妥工作许可及当地居留。通过合法渠道来缅，切勿偷渡入缅。确保所持签证类型与实际工作内容相符，杜绝持旅游签、探亲签等非工作签证从事务工活动，入境后及时办理工作许可、居留证，留存证件复印件以备有关部门查验。签证到期前务必及时延期，避免逾期滞缅。（三）切勿前往危险地区。树牢安全意识，切勿前往战乱地区和外国人禁止进入区域工作，避免前往治安较差地区，切实做到危地不往、乱地不去。（四）留存证据理性维权。妥善保管合同、工资条、沟通记录等。遇欠薪、侵权，先与雇主协商，协商无果可通过法律途径维权。如遇紧急情况，请拨打以下电话寻求帮助：外交部全球领事保护与服务应急热线（24小时）：+86-10-12308+86-10-65612308来源中国驻缅甸大使馆",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际"
      ],
      "tags": [
        "缅甸",
        "婚姻"
      ],
      "like_count": 19,
      "share_count": 0,
      "comment_count": 11,
      "published": "2026/01/16 07:20:01",
      "published_at": 1768519201000,
      "link": "https://123.quark.cn/detail?item_id=706600550372602200"
    },
    {
      "id": "3533104073906141816",
      "title": "死了么App突然下架？创始人回应",
      "summary": "“死了么”App已被下架，无法搜索下载，创始人回应：“被要求下架”。",
      "content": "1月15日，南都N视频记者检索苹果应用商店发现，“死了么”App已经被下架，无法搜索下载。同时，还出现了许多类似App，例如“活着么-死了么短信版”“Dead Yet?Pro”“死了么漂流版”等。红星新闻记者检索安卓应用商店，也无法搜索下载。15日，“死了么”App账号发帖称，开启微博每日签到Day1，并附上“除却生死均是小事”“报平安”的话题，配了一张自拍照。另外，记者发现，“死了么”创始人吕先生的微信昵称增加了“决定公开露面”。“死了么”App账号发帖此前，有声音质疑“‘死了么’这个名字不吉利”，吕先生在接受南都记者专访时回应道，命名灵感源于网友的真实需求，想过会“火”但没想到“爆”。其称自己也经历过在深圳独自打拼的孤独感，“不认为这个名字不好”。1月13日，“死了么”APP发文，称将启用全球化品牌名Demumu。1月14日，“死了么”App向公众征集名字，“我们将选取最佳创意，奖励给第一位提出该名字的获选用户，奉上666元现金红包。”",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/15984132473369538986.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15984132473369538986.jpg?id=0&from=export",
          "width": 396,
          "height": 696,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7548067732314223600.jpg?id=0&from=export",
          "width": 960,
          "height": 1278,
          "type": "jpg"
        }
      ],
      "category": [
        "科技",
        "软件应用"
      ],
      "tags": [
        "红星新闻",
        "苹果"
      ],
      "like_count": 20,
      "share_count": 0,
      "comment_count": 35,
      "published": "2026/01/16 07:10:01",
      "published_at": 1768518601000,
      "link": "https://123.quark.cn/detail?item_id=3533104073906141816"
    },
    {
      "id": "12308165063313728794",
      "title": "公安部A级通缉犯在狱中被揪出",
      "summary": "隐瞒13年身份曝光：涉嫌贩卖毒品7500余克，妻儿出现让其卸下伪装。",
      "content": "转自：扬子晚报个别罪犯编造假姓名、假住址、假身份，利用“三假”信息刻意隐瞒犯罪事实，企图逃避法律制裁，而贵州监狱民警以高度的责任担当，不放过任何一个疑点，不遗漏任何一条线索，一件件余罪漏罪被精准深挖，一名名妄图隐匿罪行的罪犯，最终难逃法律的制裁。近日，随着最后一份身份确认法律文书签发完毕，被公安部列为A级通缉人员的“刘某”，其“三假”面具终于在贵州兴义监狱被揭开，此人涉嫌贩卖毒品7500余克，相关案件历时13年之久，至此正式告破。高墙内的“隐身人”2008年，“刘某”因运输毒品被判死缓，2012年进入兴义监狱服刑，入监核查时民警敏锐地察觉异常：他时而自称越南高平人，时而自称湖南衡南人，甚至“3岁被拐、举目无亲”，所报居住地实地走访为空，姓名、身份证号、家庭住址全是虚构，这是一个典型的“三假”罪犯。面对讯问，刘某如同光滑的顽石，几乎无懈可击，他从不使用真实口音，交流时随时变调，试图用编造的经历彻底切断与过去的联系。案件时隔久远、线索稀缺、涉及多省，传统侦查方法屡屡受挫。民警询问十三年的追寻，从未停歇“三假”背后，可能隐藏着更深重的罪行，这道看不见的“危险”，引起监狱党委高度重视，在贵州省监狱局业务处室的持续指导下，专案组随即成立，同时立下“身份不清、决不罢休”的军令状。一场漫长的身份攻坚就此开始，侦查之路遍布荆棘，民警翻阅所有档案，分析其服刑期间的言行、消费、通讯记录，却一无所获，向全国多地发出协查通报，回复始终是“查无此人”，他们辗转数万公里，深入偏远山村，查阅泛黄的户籍底册，寻找蛛丝马迹。监狱民警与广西玉林市公安研判案情一次次靠近希望，又一次次落空，真相成为监狱几代狱侦民警共同的心结。科技照亮迷雾，亲情击穿伪装转机出现在科技强警的时代浪潮中，随着大数据技术广泛应用，民警将刘某不同时期的照片与全国人口信息库在逃人员数据库进行反复比对，终于，一条来自外省的通缉信息浮现，在逃人员“顾某”与刘某相貌高度吻合。线索初现，专案组沉着推进，在公安机关协助下，民警找到顾某家属，开展血样比对与辨认，亲缘鉴定确认刘某与顾某家属属于同一父系。家属指认为进一步夯实证据，民警联系上顾某妻子，得知二人育有一子，家属主动提出会见。面对突然出现的妻儿，刘某眼中满是惊愕，尽管面色竭力维持着平静，那不听使唤的、微微颤抖的指尖，却无声地背叛了他，结合结婚登记材料、历史照片、现场辨认及DNA鉴定等层层证据，刘某的真实身份再也无法隐藏。家属指认、亲情会见面对亲情呼唤与铁证如山，“刘某”最终承认自己就是顾某，历时十三年，潜藏于监狱深处的“影子”终于现出原形。身份确认后，兴义监狱第一时间依法向原判法院及检察机关更正信息，并将深挖出的涉毒余罪线索移送公安机关，至此，一个长期存在的监管安全隐患，终于被彻底清除。广西玉林市公安解回再审",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/17912702171605740273.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17912702171605740273.jpg?id=0&from=export",
          "width": 640,
          "height": 537,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9821357071726570780.jpg?id=0&from=export",
          "width": 640,
          "height": 360,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4647668584743294730.jpg?id=0&from=export",
          "width": 640,
          "height": 785,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10064898699668682234.jpg?id=0&from=export",
          "width": 640,
          "height": 427,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18367167974816442428.jpg?id=0&from=export",
          "width": 640,
          "height": 431,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9622340685914872660.jpg?id=0&from=export",
          "width": 640,
          "height": 290,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "民警",
        "公安部",
        "贵州",
        "地方时政"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 12,
      "published": "2026/01/15 22:37:33",
      "published_at": 1768487853000,
      "link": "https://123.quark.cn/detail?item_id=12308165063313728794"
    },
    {
      "id": "7309747500790309871",
      "title": "老戏骨陶玉玲去世 生前曾三次患癌",
      "summary": "曾于2015年获得百花奖终身成就奖；冯远征、曹可凡发文悼念。",
      "content": "据现代快报，1月15日，演员冯远征、主持人曹可凡发文悼念称，电影表演艺术家陶玉玲去世，享年92岁。据悉，陶玉玲的代表作有《柳堡的故事》《霓虹灯下的哨兵》《二泉映月》《那些女人》等，2015年获得百花奖终身成就奖。此前报道>>陶玉玲经历过的三次癌症2015年11月，81岁的陶玉玲在参加中国社会养老创新发展论坛时称“我81岁，大家看我还可以，但是不等于没有病，得病并不可怕，重要的是你要战胜它。我得过三次癌症，但是我活得很快乐，很幸福”。活动上她分享了自己的三次患癌经历。第一次患癌：因牙疼检查出口腔恶性肿瘤陶玉玲称第一次查出癌症是因为牙疼，20多年前，因为牙疼，在拍戏回到北京后去找医生看牙，但医生看了她的口腔后觉得不对劲，上面长了一个大包，怀疑是肿瘤，建议她到更高一级医院做详细检查。经过详细检查，发现是腺样囊性癌。这种癌恶性程度很高，会侵犯周围的神经和血管，因为多发生在颌下腺，一旦查出肿瘤，基本上牙床、颧骨、眉骨、眼球都会受到影响，为了减少转移和复发风险，这些部位大概率要切除，所以手术后患者样貌会发生改变。陶玉玲称本来要毁容，经过医院医生精心的治疗，没有毁容，所以非常感谢他们。第二次患癌：常规体检，查出肺癌第二次癌症是体检发现的，体检显示有阴影，到医院一查是肺癌，但幸运的是发现的较早，再加上查出肺癌后果断决定规范治疗，从而预后效果并不算差。从那之后，她也一边接受治疗，一边调理身体。第三次患癌：“长了颗痣”，查出基底细胞癌第三次癌症是在陶玉玲70多岁时，发现自己脸上长了一个痣，一开始觉得长颗痣再正常不过了，但是因为自己此前的患癌经历，又让她不完全放心，于是就到医院做检查，经过外科以及皮肤科的检查，最后确定是基底细胞癌，于是赶快做了手术。这种出现在皮肤上的癌症特别会伪装，很多人可能会把它当成一个痣或老年斑，随后不管它。但其实如果仔细观察，还是可以发现它的不同之处。比如说生长速度快，可能短时间内就从一个小斑点长成一个斑块，再比如说会出现一些如瘙痒、隆起、破溃等特殊症状，而且很难愈合。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/4573598056968197617.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4573598056968197617.jpg?id=0&from=export",
          "width": 1094,
          "height": 652,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12318887862931564992.jpg?id=0&from=export",
          "width": 1156,
          "height": 644,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1435727346486580624.jpg?id=0&from=export",
          "width": 690,
          "height": 1034,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "电影"
      ],
      "tags": [
        "陶玉玲"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/01/15 21:45:14",
      "published_at": 1768484714000,
      "link": "https://123.quark.cn/detail?item_id=7309747500790309871"
    },
    {
      "id": "5793523269655727138",
      "title": "马克龙：首批法国士兵已抵达格陵兰岛",
      "summary": "未来几天还会有。法国士兵通过陆海空前往格陵兰岛。",
      "content": "法国总统马克龙15日对法国军队发表新年致辞时说，首批法国士兵已抵达格陵兰岛，未来几天还会有更多法国士兵通过陆海空前往格陵兰岛。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "法国",
        "马克龙",
        "格陵兰岛",
        "法国总统",
        "欧美动态"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/15 21:20:20",
      "published_at": 1768483220000,
      "link": "https://123.quark.cn/detail?item_id=5793523269655727138"
    },
    {
      "id": "9763929121493068333",
      "title": "株洲女子灿灿宣布杀猪宴提前结束",
      "summary": "在直播间大哭致歉，此前曾准备10头猪万人报名。",
      "content": "极目新闻记者刘琴实习生严阮木子1月15日，湖南株洲女子灿灿更新视频称，杀猪宴办到今天就截止了。据红网报道，1月11日，株洲渌口区龙船镇堂市村的灿灿在社交平台发布视频称，1月18日他们家准备杀两头猪，她父亲年纪大怕按不住，邀请网友前来给她按猪，她说：“重庆太远了，湖南还可以来，我请你吃杀猪饭。”这个邀请受到了网友热捧，截至12日上午，灿灿建的5个“刨猪汤群”（每群500人）全部加满，还有人在不断加入新群。网友自发按地域组成了小组，最远的组是辽宁组，湖南本地的分成了衡阳组、长沙组、娄底组等。11日下午，灿灿回应网友的热情称，已经准备了十头猪，如果大家来的话，会提前把菜准备好，让大家开心而来，满意而归。三湘都市报曾报道称，1月12日晚，杀猪宴的先遣部队已经抵达灿灿家，一行共计约数十人，主要以株洲、湘潭、长沙的网友为主。10头年猪已经准备到位，据灿灿爸爸介绍，每头猪大约200公斤，总共价值3万多元；已经从株洲市区请来了20人的厨师团队，专业负责流水席；还会同当地交警部门规划了网友进村的路线；当天晚上由于参加杀猪宴的人数较多，灿灿连夜到相关部门进行了报备。据悉，灿灿大号的6个500人粉丝群已经满员，小号16个500人粉丝群已经满员15个，报名的网友已有上万人。14日上午，灿灿的伯伯石先生告诉媒体记者，杀猪宴将于1月18日开始，采用流水席形式，时间为上午10时至下午5时。极目新闻记者注意到，“灿灿子”的社交账号主页曾@了一个小号，该账号目前已被禁止关注。同时，网络中出现不少对“灿灿子”的质疑，其中有网友称灿灿表哥在其小号直播间向网友索要嘉年华礼物。14日晚，极目新闻记者就网友的这一质疑询问灿灿，她表示有网友在直播间评论区要其闺蜜的社交账号，会刷嘉年华，“我哥把这句话念出来了。”其还称她会在15日中午直播回应质疑。1月15日中午，在灿灿的直播间，极目新闻记者看到其拿着喇叭，一边向正在吃杀猪宴的来宾说话一边大哭不止：“你们不要带任何东西，我也不会收你们的东西，你们的东西都不会进我们家门，这几天我要承受很大的舆论压力，我的能力也有限，我真的要给你们说一声对不起，特别是远道而来的朋友……”“最近网上出现了一些不实的言论，我也看到了。我们的杀猪饭从头到尾都是免费的，也不收取任何人的钱财，大家千万别信那些冒充我的骗子。”灿灿在最新发布的视频中说道，杀猪宴到今天就截止了，“没想到因为我的经验不足，来的人远远超乎了我的想象，搞出那么多不可预料的问题。”15日中午，龙船镇政府工作人员告诉极目新闻记者，杀猪宴是否继续进行要以灿灿本人的回复为准，镇政府不直接参与活动组织，但他们负责秩序维持、交通引导等后勤保障工作，“今天还有工作人员在现场维持秩序。”",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/9211269130479992788.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9211269130479992788.jpg?id=0&from=export",
          "width": 720,
          "height": 1280,
          "type": "jpg",
          "description": "视频截图"
        },
        {
          "url": "http://image.uczzd.cn/212167157900938730.jpg?id=0&from=export",
          "width": 582,
          "height": 1206,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "株洲",
        "湖南社会新闻"
      ],
      "like_count": 46,
      "share_count": 0,
      "comment_count": 135,
      "published": "2026/01/15 21:08:20",
      "published_at": 1768482500000,
      "link": "https://123.quark.cn/detail?item_id=9763929121493068333"
    },
    {
      "id": "10090374486678452180",
      "title": "“死了么”App从苹果App Store下架",
      "summary": "此前，死了么APP曾宣布更名为Demumu。没过一天，死了么APP又宣布将征集全新品牌名。",
      "content": "据中国蓝新闻，“死了么”APP创始人郭先生表示该软件已被下架。此前，死了么APP曾宣布更名为Demumu。没过一天，死了么APP又宣布将征集全新品牌名。",
      "source": "三言科技",
      "cover": "",
      "images": [],
      "category": [
        "科技",
        "软件应用"
      ],
      "tags": [
        "App Store",
        "苹果"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/15 20:41:08",
      "published_at": 1768480868000,
      "link": "https://123.quark.cn/detail?item_id=10090374486678452180"
    },
    {
      "id": "15973034464048162855",
      "title": "流落柬埔寨街头的20岁女网红已回国",
      "summary": "正在医院检查身体，亲属称“人好了很多”。",
      "content": "极目新闻记者 邓波1月15日，极目新闻记者从流落柬埔寨街头女孩吴某桢的亲属处获悉，吴某桢已经回国，目前正在福州的医院检查身体。中国驻柬埔寨大使馆通报据极目新闻1月4日报道，去年12月26日，福建20岁女孩吴某桢在柬埔寨西港一家酒店附近流浪，膝盖疑似受伤。照片显示，她面目憔悴，手里还有一张CT照片。她的短视频平台账号显示有2.4万粉丝，IP所在地为柬埔寨���最后一个视频为2025年12月6日在柬埔寨发布。吴某桢的父亲吴先生告诉极目新闻记者，2025年12月26日，女儿联系家里称腿出问题了，需要钱就医，家里赶紧转去了2200元，后来再也联系不到女儿。1月4日晚，中国驻柬大使馆通报称，3日下午，驻柬使馆驻西哈努克领办在西哈努克市一家医院找到该吴姓女孩。该女孩当时身体状况很差，领办当即协调将其转送至另一家医院救治。据吴反映，她受“高薪工作”诱惑来柬，后流落街头。据此前报道，网传该女子的短视频平台账号显示，她有2.4万粉丝，IP所在地为柬埔寨，最后一个视频为2025年12月6日在柬埔寨发布。另据中国新闻周刊记者从收治该女孩的当地医院获悉，吴某桢被诊断出肺部感染、胸腔积液等多种病症，同时她的毒品检测结果呈阳性。吴某桢在视频电话中称，2025年3月，她在朋友介绍下前往柬埔寨工作，从事服务行业工作。工作期间，她在当地认识了男友，后来又分手了。对于流落街头的原因，吴某桢称是因自己行动不便、身体状况不佳，房东担心她的安全问题，所以将她赶了出去。1月6日，吴某桢母亲与一名亲戚从福建出发，乘飞机前往柬埔寨西港接吴某桢回家。1月15日，极目新闻记者从吴某桢亲属处了解到，吴某桢的护照等东西丢了，所以补办护照耽误了数天，数天前她已经被母亲接回国，目前正在福州医院检查身体。她人好了很多，脚上还有问题，判断是神经问题，可能是太久没有走路神经被压迫。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/6061875000008483050.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6061875000008483050.jpg?id=0&from=export",
          "width": 505,
          "height": 845,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "医院",
        "中国新闻周刊",
        "西哈努克",
        "福建"
      ],
      "like_count": 23,
      "share_count": 0,
      "comment_count": 20,
      "published": "2026/01/15 20:17:00",
      "published_at": 1768479420000,
      "link": "https://123.quark.cn/detail?item_id=15973034464048162855"
    },
    {
      "id": "10248745589220266011",
      "title": "棋圣聂卫平去世 曾吸氧一对三逆转日本",
      "summary": "中日围棋擂台赛上，聂卫平曾吸着氧气一对三逆转、连“斩”五人、三届比赛11连胜。",
      "content": "“棋圣”聂卫平1月14日因病逝世，享年73岁。他在中日围棋擂台赛上书写震古烁今的传奇，凭11连胜神迹独挑大梁，他于绝境中连克小林光一、加藤正夫等超一流棋手，力助中国队拿下前三届赛事三连冠，终结日本围棋长期垄断的格局。这份胜利不仅是棋坛的重大突破，更凝聚了民族心气、点燃全民围棋热，成为中国围棋崛起的里程碑。“棋圣”之名，不仅是对他的成就的精准写照，更是一代人的精神印记。第一届：一对三，两次吸氧完成逆转1984年10月，首届中日围棋擂台赛在北京拉开帷幕，赛事采用擂台制，双方棋手依次上阵，胜者守擂、负者淘汰，率先将对方阵中所有人淘汰的一方夺冠。彼时，日本围棋垄断世界棋坛，日方云集小林光一、加藤正夫、藤泽秀行等超一流九段，赛前舆论普遍认为，中方“重在参与”，日方部分棋手也颇为自信，甚至有人认为“中方只能到（日方第三名棋手）淡路修三为止”。开赛后，江铸久的五连胜荡气回肠，但日本超一流棋手小林光一迅即还以六连胜，双方比分5比7时，中方已只剩主将聂卫平一人，而日方仍有小林光一、加藤正夫、藤泽秀行三位超一流棋手，胜负看似已无悬念。1985年8月底，决战在日本热海打响，客场作战的聂卫平首战此前对中国棋手已经保持20余局不败的小林光一。登场前，聂卫平特意换上一件红色运动短袖，“那是我问一个乒乓球队女国手要的球衣，就是因为上面印着‘中国’”。“当时，我感觉自己能赢小林2目半。”聂卫平后来回忆道，“当时别人听了一定觉得我吹牛，但我当时真的是这么感觉的。”中盘阶段，小林光一突施奇招，高强度计算之下，聂卫平不得不两度吸氧——他因为先天性心脏病，在压力过大的情况下会出现缺氧症状。吸氧之后，聂卫平冷静应对，成功扭转了局势，最终执黑以2目半险胜，这和他赛前的预感完全一致。“可以说生死就在一念间，至今想来，有时还有些后怕。”聂卫平说。士气大振的聂卫平乘胜追击，迎战加藤正夫。面对“力战型”的对手，他以柔克刚，通过精准的大局判断避开正面冲突，在收官阶段步步为营，最终执黑以4目半取胜。1985年11月20日，最后一战。在北京体育馆面对日方主帅藤泽秀行，聂卫平布局阶段便抢占关键要点，中盘阶段化解对方数波猛攻，最终执黑完胜，就此凭一己之力实现3连胜，帮助中国队以8比7的总比分惊天逆转夺冠。巧合的是，同一天，中国女排在世界杯决赛击败日本队，获得四连冠。双冠同庆，成为无数人珍藏的记忆。赛后，日本媒体头版稿件以《聂旋风席卷热海》为题进行报道，藤泽秀行赛后鞠躬致歉，直言“聂的棋艺配得上任何赞誉”，日本棋院则首次在官方刊物中承认：“中国围棋已具备抗衡实力”。第二届：过五关，单枪匹马创造奇迹首届夺冠点燃了全民围棋热，1986年第二届赛事开赛时，关注度空前高涨。日方卷土重来，派出小林觉、片冈聪、山城宏、酒井猛、武宫正树、大竹英雄等人组成的更为强大的阵容，誓言夺回冠军。小林觉的五连胜，让日方早早占据主动，当聂卫平再次作为主将登场时，日方已经以8比3遥遥领先，中方仅余他一人，日方仍有五位棋手在位。这是较首届比赛更为危急的局面，日方棋手获得最终胜利似乎只是时间问题。当所有人都以为这次聂卫平无力回天时，他每天睡不到4个小时，不断读谱拆解对手的短板，兜里揣着降压药，开始书写围棋史上最浓墨重彩的“一夫当关”。首战片冈聪，聂卫平以凌厉的攻势打破对方的稳健布局，中盘阶段一举锁定胜局；次战山城宏，他巧妙弃子，以局部牺牲换取全局主动；对阵酒井猛，他展现超强控场能力，全程压制对手节奏，轻松获胜；第四战，面对“宇宙流”创始人武宫正树，聂卫平针对性采用务实战术，破解对方的宏大布局，最终以2目半险胜。武宫正树赛后苦笑道：“聂是宇宙流的克星！”最后的主将对决，聂卫平和大竹英雄展开了长达7个半小时、320手的拉锯战，聂卫平在中盘陷入被动时果断变招，以一招弃子取势的妙手破局，最终以2目半的优势胜出，就此完成震撼人心的5连胜，助力中国队以9比8的总比分（按照擂台赛惯例，最后获胜的一方即算作9分）再度逆转夺冠，这局棋被日本媒体称为“血的名局”，“聂旋风”的名号席卷日本棋坛。聂卫平五连胜期间，中央电视台全程转播棋谱讲解，街头棋摊的业余爱好者都能精准复盘他的妙手；家长纷纷送孩子学围棋，中国掀起了全民围棋热。日本棋迷称他为“黑白世界的中国战神”，片冈聪等五位败将共同发表感言，集体承认“聂的个人能力已超越日本顶尖棋手”，日本围棋界更是纷纷拿起放大镜研究他的棋谱。第三届：三连冠，“棋圣”铸就不朽篇章1987年第三届赛事，加藤正夫、藤泽秀行等老将再度出战，辅以年轻新锐，日方棋手志在“复仇”。赛事进程依旧跌宕起伏，中方棋手在前半程虽有亮点，凭借刘小光的三连胜，一度以5比1领先，但山城宏从第9局开始实现五连胜，帮助日方以7比6反超。随后，马晓春连胜山城宏和武宫正树，再度将总比分超出。当马晓春不敌日方主将加藤正夫之后，聂卫平和加藤正夫迎来了主将之间的巅峰对决。两人此前在首届赛事中已有经典对决，此次重逢更显剑拔弩张。对局中，加藤正夫一改此前的力战风格，试图以稳健布局牵制聂卫平，但聂卫平早已洞悉对方意图，布局阶段便抢占关键天元位置，中盘阶段通过精准的形势判断，抓住对方的细微失误，牢牢把控优势，最终执黑177手中盘就让加藤正夫推枰认输。“这盘棋我下得得心应手，如有神助。”聂卫平回忆道。此局的胜利，让中国队实现了史无前例的三连冠。日本棋界哀叹，聂卫平的统治力“难以撼动”。1988年的第四届比赛，日方先锋依田纪基势如破竹六连胜，擂台赛首次出现先锋对主帅的局面。1988年10月16日，聂卫平再一次临危登场。中盘阶段，对手祭出胜负手猛攻右下，聂卫平冷静应对，以6目半的优势胜出，成功终结依田六连胜。接着他又击败淡路修三，将自己在中日围棋擂台赛上的连胜纪录扩大到11场。1988年12月，他以1又1/4子的微弱劣势不敌羽根泰正九段，但这段“聂旋风”的传奇已经注定永久载入史册。聂卫平在中日围棋擂台赛上跨越四届、累计11连胜、以主将身份两次力挽狂澜、一次一锤定音，助力中国队三连冠，打破了日本围棋垄断，极大地振奋了民族精神，并点燃了全国性的围棋热。聂卫平和中国女排，不仅仅是当时中国体育的荣耀，更成为那个年代中国的精神符号，激励了无数国民。1988年3月，国家体委与中国围棋协会正式授予聂卫平“棋圣”称号。这一荣誉不仅是对他个人棋艺的肯定，更是对他以棋报国、提振民族精神的最高褒奖，而中日围棋擂台赛上传奇的三连冠，也成为中国体育史上不可磨灭的辉煌篇章。文|记者赵亮晨图丨新华社",
      "source": "金羊网",
      "cover": "http://image.uczzd.cn/14035905994350633444.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14035905994350633444.jpg?id=0&from=export",
          "width": 677,
          "height": 512,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11154234629416265356.jpg?id=0&from=export",
          "width": 585,
          "height": 389,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15087325501821716965.jpg?id=0&from=export",
          "width": 8256,
          "height": 5504,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12986832392459570253.jpg?id=0&from=export",
          "width": 988,
          "height": 654,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12873290011060523398.jpg?id=0&from=export",
          "width": 677,
          "height": 448,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16394169386076916083.jpg?id=0&from=export",
          "width": 677,
          "height": 459,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4651130722143819972.jpg?id=0&from=export",
          "width": 677,
          "height": 381,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11707563565249819179.jpg?id=0&from=export",
          "width": 1000,
          "height": 704,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "棋牌"
      ],
      "tags": [
        "聂卫平",
        "擂台",
        "小林光一",
        "中日"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 12,
      "published": "2026/01/15 20:03:10",
      "published_at": 1768478590000,
      "link": "https://123.quark.cn/detail?item_id=10248745589220266011"
    },
    {
      "id": "7140921064685655913",
      "title": "携程涉嫌垄断被立案调查 律师解读",
      "summary": "律师：可能面临数十亿元罚款。",
      "content": "1月14日，据央视新闻报道，市场监管总局根据前期核查，依据《中华人民共和国反垄断法》，对携程集团有限公司涉嫌滥用市场支配地位实施垄断行为立案调查。同日，携程黑板报发布公告称，公司将积极配合监管部门调查，全面落实监管要求，与行业各方携手共建可持续发展的市场环境。目前，公司各项业务均正常运行，将一如既往地为广大用户和合作伙伴提供优质的服务。什么是“滥用市场支配地位实施垄断行为”？携程的哪些行为可能构成违法？如果查实，携程可能面临哪些处罚？北京京都律师事务所林斐然律师分析，在确定携程的确具有市场支配地位的前提下，对消费者“杀熟”、要求酒店商家“二选一”等行为，都有可能构成滥用市场支配地位。一旦查实，携程可能面临数十亿元的罚款。市场监管总局依法对携程集团有限公司立案调查。图/央视新闻[1]何为“滥用市场支配地位实施垄断行为”九派新闻此前报道，多位酒店商家反映携程私自修改房间定价，一旦发现携程上酒店定价高于其他平台，就会自动调低底价或让酒店产品参与促销，也不会通知商家。商户取消“调价助手”功能后，又被强行恢复。林斐然律师表示，这些情况并不能直接认定携程涉嫌“滥用市场支配地位实施垄断行为”。要判断其是否违反反垄断法，首先要确定携程是否具有市场支配地位。根据《中华人民共和国反垄断法》第二十四条，有下列情形之一的，可以推定经营者具有市场支配地位：（一）一个经营者在相关市场的市场份额达到二分之一的；（二）两个经营者在相关市场的市场份额合计达到三分之二的；（三）三个经营者在相关市场的市场份额合计达到四分之三的。据南方都市报援引交银国际研报数据，以2024年商品交易总额（GMV）测算，国内OTA市场占有率排名依次为：携程（56%）、同程旅行（15%）、美团（13%）、飞猪（8%）、抖音（3%）。但也有头部券商公司研究OTA赛道的分析师对该数据准确性持疑，并指出携程和美团在酒店在线预订市场的占有率相近，更类似于“双寡头”的局面。对于具有市场支配地位的经营者，《中华人民共和国反垄断法》第二十二条列举了7条被禁止的滥用市场支配地位的行为。林斐然律师结合过往报道分析，去年12月，云南民宿协会启动OTA不正当竞争反垄断维权工作的决定，称携程等个别OTA（在线旅游）平台利用其市场支配地位，对云南民宿行业实施了包括但不限于“二选一”霸王条款、单方面随意涨佣、设置不公平交易条件、屏蔽流量等不正当竞争行为。其中要求商户与其达成排他性合作，即“二选一”霸王条款，可能构成“没有正当理由，限定交易相对人只能与其进行交易或者只能与其指定的经营者进行交易”。单方面随意涨佣、设置不公平交易条件、屏蔽流量可能构成“在交易时附加其他不合理的交易条件”。此前，郑州多家酒店反映“携程平台通过调价助手，强制干预酒店定价、阻碍功能取消”等问题，可能构成“没有正当理由，以低于成本的价格销售商品”。去年9月17日，郑州市场监督管理局也曾依法对携程旅行网运营主体开展行政约谈，该局表示将持续跟踪携程整改进展。对消费者“杀熟”等行为，可能构成“以不公平的高价销售商品”。林斐然律师表示，需要结合具体案例和证据，对携程是否滥用市场支配地位进行判断。携程回应市场监管总局调查。图/携程黑板报[2]携程可能面临数十亿元罚款此次市场监管总局介入调查后，若查实携程确实“滥用市场支配地位实施垄断行为”，携程可能面临哪些处罚？根据《中华人民共和国反垄断法》第五十七条，经营者违反本法规定，滥用市场支配地位的，由反垄断执法机构责令停止违法行为，没收违法所得，并处上一年度销售额百分之一以上百分之十以下的罚款。根据携程集团发布的财报，其2024年全年净营收达533亿元，2025年前三季度营收约470亿元。这意味着，一旦查实，其面临的罚款金额最高可达数十亿元。2021年4月，国家市场监管总局曾对阿里巴巴“二选一”垄断行为作出行政处罚决定，责令阿里巴巴集团停止滥用市场支配地位行为，并处182.28亿元罚款，相当于阿里巴巴2019年中国境内总销售额4557亿元的4%。同年10月，市场监管总局认定美团滥用在中国境内网络餐饮外卖平台服务市场的支配地位，责令其停止违法行为，全额退还独家合作保证金12.89亿元，并处以其2020年中国境内销售额1147.48亿元3%的罚款，计34.42亿元。[3]健康的市场需要百花齐放林斐然律师表示，在反垄断相关案件中，想要取证并不容易。“虽然这几年我们都听说过类似的吐槽和投诉，但垄断行为的隐蔽性是很强的，比如通过某种算法，或是平台与商家的口头协议，通常不会有书面协议。很多时候商家提供的证据因果关系难以认定，最后都被推翻了。”林斐然律师解释，“比如流量屏蔽造成损失，你怎么能确定是平台造成的，不是旅游淡旺季的差别？不是自身服务质量下降？所以想要论证非常困难。”他提到阿里巴巴、美团等企业因滥用市场支配地位被处罚的案件，都经过了相当长时间的调查取证，且这样的成功案例并不算多。但市场监管总局的立案调查，对于垄断行为是一种强有力的威慑，就像一把“达摩克利斯之剑”，提醒企业规范经营。除了“天价”罚款的威慑，企业还需要顾及监管部门设定的整改期，若一定时期内未达到标准，可能面临整改期延长，甚至是加重罚款。林斐然律师认为，一个健康的市场应是百花齐放，经营者为了抢占市场份额，或许会在初期向消费者提供一些优惠和“甜头”，但长此以往，当企业形成垄断地位，其他企业无法与其构成竞争，最终结果可能是消费者不得不以更高价购买商品，中小商户被挤占利润，无法形成良性发展。他也曾亲身经历过平台抢夺利润的试探。其原本是携程的忠实用户，出差期间通过携程预订酒店后，发现同一酒店同一房间在其他平台更便宜，当他准备取消携程订单时，平台提供了补贴方案，最终正好比其他平台便宜5元。“被困在算法里的肯定不会只有消费者，你和其他商家都是一体的。”林斐然律师补充，他认同对涉嫌垄断的企业进行调查，但如果企业的确合法合规，提前进行了申报，或能比较好地规避风险。“不是说只要市场份额高就应该被限制，需要认真考量他们的经营行为是否合理，手段是否正当，是否真正给消费者和商家都带来了利好。”",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/4868799139999593525.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4868799139999593525.jpg?id=0&from=export",
          "width": 1252,
          "height": 518,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15228942739097139050.jpg?id=0&from=export",
          "width": 1510,
          "height": 486,
          "type": "jpg"
        }
      ],
      "category": [
        "default"
      ],
      "tags": [
        "携程",
        "律师",
        "阿里巴巴",
        "市场监管总局"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 56,
      "published": "2026/01/15 19:51:17",
      "published_at": 1768477877000,
      "link": "https://123.quark.cn/detail?item_id=7140921064685655913"
    },
    {
      "id": "1743380998993427288",
      "title": "小羊“装死”走红 身价已飙升至30万",
      "summary": "“戏精小羊”一被触碰就倒地“断气”，买家误以为有病放弃购买，人一走它便悄悄起身。",
      "content": "1月13日，宁夏平罗县宝丰镇中方村，一只出生仅10天左右的小羊羔凭“装死绝技”爆火全网，养殖户金小林带4只小羊羔赶集售卖，另外3只以每只420元的市场价售出，唯独这只“戏精小羊”一被触碰就倒地“断气”，买家误以为有病放弃购买，人一走它便悄悄起身。“戏精小羊”的视频在金小林亲属的抖音、快手播放量破千万，吸粉1.2万，有人出价近13万求购被拒。另据平罗县融媒体中心消息，截止到1月14日，这只小羊的身价已飙升至30万元！金小林表示，不卖小羊是想借它的热度，让更多人了解宁夏的羊肉、枸杞和八宝茶。如今十里八乡的人纷纷上门打卡，网上也有不少网友私信想来打卡。这只千年难遇的灵性小羊，不仅成了流量担当，更成了家乡的“宣传大使”，用独特的方式为宁夏特产发声。有网友调侃，事实证明只要有一技之长，小羊也有出人头地的一天。有不少人提议，好好照顾小羊，打造动物界的“奥斯卡”。",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/1854328353808949395.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1854328353808949395.jpg?id=0&from=export",
          "width": 640,
          "height": 841,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "宁夏",
        "案件通报"
      ],
      "like_count": 25,
      "share_count": 0,
      "comment_count": 27,
      "published": "2026/01/15 19:23:00",
      "published_at": 1768476180000,
      "link": "https://123.quark.cn/detail?item_id=1743380998993427288"
    },
    {
      "id": "4423281816046231612",
      "title": "前国家击剑运动员秦雪官宣产子",
      "summary": "她还发布一条长视频记录下生产全过程，秦雪曾因转型做颜值主播引发热议。",
      "content": "极目新闻记者郭奕1月14日，前国家击剑运动员秦雪在社交平台账号上官宣产子，重7斤2两。她还发布一条长视频记录下生产全过程。2024年，她因转型做颜值主播，引发网友关注。据公开资料，秦雪出生于1995年，毕业于北京体育大学，2008年进入山东省击剑队，随后入选国家队。中国击剑协会网站显示，2014年7月，秦雪在亚洲击剑锦标赛上获得女子重剑个人赛季军，并随中国队获得亚洲击剑锦标赛女子重剑团体赛冠军。2025年8月，秦雪开始在个人账号中发布怀二胎的相关视频。到2026年1月14日，她共发布60多条视频，记录了自己从怀孕到分娩的全过程。1月14日她在视频中表示，整个分娩全过程达13个小时，最后安全生下一名重7.2斤的男孩。据媒体报道，2024年11月，秦雪个人账号“鳕儿不吃大米”发布了多条穿着清凉展示身材的视频，引发网友热议。据报道，当时秦雪是重庆大学的体育老师，也是一位拥有百万粉丝的博主，其个人账号主页显示认证为国际级击剑运动健将，发布内容多为展示身材的生活视频。有网友质疑秦雪的视频是“擦边”风格，秦雪此后在直播时表示，其离婚后独自抚养3岁女儿，“我不想火，只想赚点钱，我有个三岁半的女儿，想挣点钱养娃。”秦雪自称，之所以网名叫“鳕儿不吃大米”，是因为对大米过敏。极目新闻记者注意到，今年6月，秦雪个人账号“鳕儿不吃大米”发布视频，称自己已在公安部门成功申请改名为秦某某。极目新闻记者在重庆大学官网上查到，2023年3月9日，秦雪曾参加重庆大学举办的教职工“启航新征程，展现新风采”美丽虎溪健步行活动，并作为教职工冠军团在前面担任领队。1月14日，极目新闻记者致电重庆大学询问秦雪老师相关情况，工作人员称暂不方便透露。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/1086784861729811745.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1086784861729811745.jpg?id=0&from=export",
          "width": 690,
          "height": 920,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9976098808026584010.jpg?id=0&from=export",
          "width": 337,
          "height": 551,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "乒乓球"
      ],
      "tags": [
        "秦雪",
        "击剑",
        "运动员"
      ],
      "like_count": 62,
      "share_count": 0,
      "comment_count": 65,
      "published": "2026/01/15 19:10:15",
      "published_at": 1768475415000,
      "link": "https://123.quark.cn/detail?item_id=4423281816046231612"
    },
    {
      "id": "13018006860571450457",
      "title": "“最快女护士”张水华将参加“重马”",
      "summary": "系宣布辞职后首战，本人发文：山城重庆，没有一步是平的。",
      "content": "“最快女护士”张水华，宣布辞职后首战选在哪儿？1月2日，“最快女护士”张水华宣布辞去福建省附一医院的工作。1月11日，2026厦门马拉松赛开跑，作为福建本土选手的张水华并未参加。她曾在直播时透露，元旦假期在抚远东极新年马拉松中冻伤，嘴巴还肿着。昨晚10时许，张水华在个人抖音号宣布：“周末重马见。”她还写道：“山城重庆，没有一步是平的，上升，本就需要抵抗惯性的勇气，让我们一起加油！”2026重马国内女子精英选手名单。女子跑步",
      "source": "上游新闻",
      "cover": "http://image.uczzd.cn/12141325245474280965.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12141325245474280965.jpg?id=0&from=export",
          "width": 1632,
          "height": 1084,
          "type": "jpg",
          "description": "张水华。社交媒体截图"
        },
        {
          "url": "http://image.uczzd.cn/15730822274969739750.jpg?id=0&from=export",
          "width": 628,
          "height": 863,
          "type": "jpg"
        }
      ],
      "category": [
        "幽默"
      ],
      "tags": [
        "张水华",
        "福建省",
        "护士"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 13,
      "published": "2026/01/15 18:57:42",
      "published_at": 1768474662000,
      "link": "https://123.quark.cn/detail?item_id=13018006860571450457"
    },
    {
      "id": "4276270088092686189",
      "title": "与债权人持续拉锯",
      "summary": "万科再推出57亿境内债展期方案。",
      "content": "万科就两笔境内债交出第三版展期方案。1月15日，“22万科MTN004”和“22万科MTN005”同时披露了2026年第一次持有人会议的议案概要。两笔债券余额分别为20亿元、37亿元，原兑付日分别为2025年12月15日、2025年12月28日。具体来看，“22万科MTN004”的会议议案共有四项。“议案一”提出本金兑付时间展期12个月，调整后兑付时间为2026年12月15日。在利息支付上，于2025年12月15日到期的应付利息6000万在宽限期内支付，也即2026年1月28日；宽限期间未偿付本金按3%计息，展期期间也以3%的利息计息，利随本清。同时，“议案一”此番明确具体的增信措施。发行人承诺为本期中票提供三家项目公司应收款质押（深圳市荣兴、廊坊万恒盛业以及北京友泰）作为增信担保措施；同时，若本议案获得通过，发行人承诺协调和保证相关主体于本议案获表决通过之日起60个工作日内与债权代理人签署、办理相关增信担保手续。若未按期执行，则债权人可通过召开持有人会议方式宣布本期中票本息立即到期支付。“议案二”的主题为延长本期中票的宽限期，从30个交易日延长至90个交易日，即宽限期届满日为2026年4月29日。“议案三”、“议案四”则提出了另外两种本息兑付方案，均提及要设置固定兑付安排，即对参加本次持有人会议且至少表决同意议案三或议案四任一议案的每个持有人账户，发行人在2026年1月28日实施10万元的兑付，而该部分本金在2025年12月15日至2026年1月28日不再计息。“议案三”还要求，在扣除上述固定兑付部分的本金后，剩余本金的40%在2026年1月28日兑付，其余60%本金展期一年，兑付日为2025年12月15日。在利息兑付上，2025年12月15日到期应付的6000万利息、前述本金的40%在2025年12月15日至2026年1月28日计息期间（44天）的利息在宽限期内支付，即2026年1月28日内支付。展期期间的本期中票剩余60%本金票面利率维持3%不变，利随本清。此外，“议案三”涉及的增信措施及相应的实施安排与“议案一”保持一致。相较于“议案三”，“议案四”增加了延长宽限期的条款，也即将宽限期由30个交易日延长至90个交易日；在关于本息兑付安排上��该议案要求在2026年1月28日兑付6000万到期应付利息，并在同日兑付本期中票本金（扣除上述固定兑付的部分）的5%。据披露，本次会议将于2026年1月21日举行，议案表决截止日为2026年1月26日。与“22万科MTN004”相似，“22万科MTN005”的2026年第一次持有人会议的议案也包括四项。其中，“议案一”提出本金展期12个月，即于2026年12月28日到期兑付；原本到期应付11100万元利息债务2026年2月10日内支付；展期期间中票利率维持3%不变，新增利息利随本清。“议案一”也明确了增信措施，即项目公司应收账款质押（深圳市中万华凯实业、西安伊合源实业以及深圳市万信未来城）作为增信担保措施，同样也是在议案获表决通过之日起60个工作日内落实增信措施。“议案二”提出将中票宽限期从30个交易日延长至90个交易日，届满日为2026年5月14日。“议案三”与“议案四”亦同步增加了10万元的固定兑付安排，要求于2026年1月28日支付。相似地，“议案三”要求在1月28日支付剩余本金的40%，其余60%展期一年；原本到期应付的11100万元利息及前述40%本金在2025年12月28日至2026年1月28日计息期间（31天）的利息在宽限期内支付，即2026年1月28日内支付。同时，该议案提出的增信措施和相关安排与“议案一”保持一致。与“议案三”不同的是，“议案四”在上述固定兑付安排之外，要求在1月28日支付的本金额为扣除固定安排后的5%。根据安排，“22万科MTN005”的持有人会议召开日期为1月21日，表决截止日为1月27日。或受上述议案调整影响，15日午后，万科A拉升，一度涨超5%，截至发稿，股价涨超3%，报4.84元；“22万科04”“22万科02”“22万科06”“21万科04”等涨超20%，触发临停。",
      "source": "第一财经",
      "cover": "",
      "images": [],
      "category": [
        "财经",
        "股票"
      ],
      "tags": [
        "万科",
        "深圳市"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/15 18:44:59",
      "published_at": 1768473899000,
      "link": "https://123.quark.cn/detail?item_id=4276270088092686189"
    },
    {
      "id": "9743037341959700005",
      "title": "美军航母开往中东",
      "summary": "特朗普欲对伊朗“速战速决”。",
      "content": "美国海军“林肯”号航母航行在阿拉伯海的资料照片。新华社/法新新华社北京1月15日电美国全国广播公司新闻台网站14日援引消息人士的话说，美国总统特朗普向其国家安全团队表示，他希望任何对伊朗的军事行动均为“快速、决定性打击”，而不是一场持续数周或数月的持久战。据美国媒体当地时间14日报道，美军“亚伯拉罕·林肯”号航空母舰打击群正调往中东地区，预计需要约一周时间。报道援引消息人士的话说：“如果特朗普决定采取行动，他希望这是一次决定性的行动。”报道称，特朗普倾向于对伊朗进行军事干预，并于13日向其国家安全团队“阐明了对伊朗军事行动所应达成的目标”，而“美国国防部则为此制定了行动方案”，这一方案定于14日提交给特朗普。美国媒体“新闻国度”15日援引消息人士的话说，“亚伯拉罕·林肯”号航空母舰协同多艘舰艇，其中包括一艘攻击型潜艇，正驶向中东地区，即美军中央司令部任务区。公开资料显示，美军第三航母打击群以“亚伯拉罕·林肯”号航母为旗舰，下辖第9舰载机联队，“莫比尔湾”号导弹巡洋舰和第21驱逐舰支队的多艘导弹驱逐舰。另据多方消息，伊朗于北京时间15日6时15分暂时关闭其领空，随后伊朗再次发布新的航行通告，将领空关闭时长延长3小时至北京时间15日11时30分，仅允许获得正式许可的国际航班通行。近期，伊朗多地出现针对物价上涨和货币贬值的抗议活动，其间发生骚乱，造成安全人员和民众伤亡。连日来，特朗普多次威胁对伊朗进行军事干涉。伊朗外交部长阿拉格齐14日接受美国媒体连线采访时说，伊朗“现已平静”，政府已“完全掌控”局面。伊方已表明谈判意愿，美方应选择外交而非战争。在卡塔尔乌代德空军基地的美国空军B-52轰炸机。新华社/美联近来，美英等国正在临近伊朗的地区撤离人员。卡塔尔国际媒体办公室14日发表声明，证实美军驻扎在卡塔尔乌代德空军基地部分人员将撤离，并表示相关举措是为应对“当前地区紧张局势”。2025年6月，以色列突袭伊朗。以伊冲突期间，美国轰炸伊朗核设施。作为回击，伊朗用导弹打击了乌代德空军基地。该基地是美国在中东地区最大的军事基地。英国媒体14日援引一名政府发言人的话说，设在德黑兰的英国驻伊朗大使馆已暂时关闭，将改为远程办公。此外，据英媒报道，英国也已开始从乌代德空军基地撤出军事人员。（新华社）",
      "source": "齐鲁壹点",
      "cover": "http://image.uczzd.cn/18259209371412390056.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18259209371412390056.jpg?id=0&from=export",
          "width": 1021,
          "height": 627,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13140646130397917230.jpg?id=0&from=export",
          "width": 1014,
          "height": 675,
          "type": "jpg"
        }
      ],
      "category": [
        "军事",
        "武器"
      ],
      "tags": [
        "美军",
        "伊朗",
        "航母",
        "美国军事"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 6,
      "published": "2026/01/15 17:53:17",
      "published_at": 1768470797000,
      "link": "https://123.quark.cn/detail?item_id=9743037341959700005"
    },
    {
      "id": "14177392483796197390",
      "title": "聂卫平患癌后曾说要再活30年",
      "summary": "生活中“围棋排第三，足球排第一”，后悔为国足提前开茅台。",
      "content": "极目新闻记者郭奕据新华社消息，中国围棋协会名誉主席、“棋圣”聂卫平九段，因病医治无效，于1月14日22时55分在北京逝世，享年74岁。聂卫平是中国围棋的领军人物，而他生活中最重要的业余爱好，则是看足球比赛。据央视网报道，聂卫平曾公开说：“我生活中围棋排第三，足球才是我的最爱。”2014年，聂卫平在接受新京报采访时曾表示，2001年国足首次打进世界杯，他特意喝茅台酒庆祝，“茅台厂的厂长亲自来的，用50年的茅台来勾兑这个酒。”2002年世界杯上，国足小组赛三连败出局，聂卫平对自己提早喝庆功酒表示后悔：“没想到中国足球这么不争气。我愧对送我酒的领导对我的关心，那瓶酒是孤酒。”这次接受采访时，聂卫平已经患上癌症，但他表示，“我要高质量地再活30年。”同样是2014年，聂卫平对即将开打的巴西世界杯进行了预测，他除看好东道主巴西外，最欣赏的球星则是德国队的厄齐尔。但他表示遗憾，因为身体原因，没法熬夜看世界杯。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/7009874564397760836.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7009874564397760836.jpg?id=0&from=export",
          "width": 533,
          "height": 800,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "棋牌"
      ],
      "tags": [
        "聂卫平",
        "世界杯"
      ],
      "like_count": 13,
      "share_count": 0,
      "comment_count": 12,
      "published": "2026/01/15 17:41:12",
      "published_at": 1768470072000,
      "link": "https://123.quark.cn/detail?item_id=14177392483796197390"
    },
    {
      "id": "7022379095950875581",
      "title": "雅思发布首款中国本土自研写作AI模考产品",
      "summary": "",
      "content": "南都讯记者蒋小天AI时代，大模型的应用正在改写教育的逻辑。1月14日，雅思考试主办方英国文化教育协会（BritishCouncil）首发其中国本土自研的IELTSWriteUp官方雅思写作AI模考产品。这款雅思写作AI模考产品，解析官方评分标准、降低应用门槛，结合官方测评专家高精度标注的评分大数据模型，能够快速精准评分与个性化反馈，将有助于中国考生提升写作交流能力、持续赋能中国英语教育及培训行业。据悉，根据《2024-2025中国大陆地区雅思考生成绩大数据报告》显示，该年度中国雅思考生平均成绩5.9分，其中写作单项为5.7分，存在显著提升空间。而在雅思四项技能中，写作被普遍认为是反馈难度高、教学投入高的模块。此次新发布的这项模考产品采用经官方测评专家高精度标注的海量数据开展模型训练，确保评分结果与雅思官方标准精准对齐。系统上线后，还将持续以约10%真人专家监测复核的比例进行动态校准，保证评分的官方级可靠性与权威性。",
      "source": "南方都市报",
      "cover": "http://image.uczzd.cn/13298065046439493601.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13298065046439493601.jpg?id=0&from=export",
          "width": 750,
          "height": 500,
          "type": "jpg"
        }
      ],
      "category": [
        "科技"
      ],
      "tags": [
        "ai",
        "人工智能"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/15 17:36:23",
      "published_at": 1768469783000,
      "link": "https://123.quark.cn/detail?item_id=7022379095950875581"
    },
    {
      "id": "8114213087146060518",
      "title": "贺娇龙坠马原视频曝光？官方辟谣",
      "summary": "官方辟谣称内容不实：没有她坠马的视频，将介入处理。",
      "content": "1月14日23时12分，新疆维吾尔自治区农产品品牌建设与产销服务中心主任贺娇龙因伤抢救无效，不幸离世，年仅47岁。1月15日，社交平台上，有视频称“贺娇龙坠马原视频曝光”。新疆相关部门工作人员回应南都N视频记者，该视频不实，系谣言。相关视频截图。上述视频配文称“贺娇龙坠马原视频曝光”，画面显示，一人疑似身穿白色长款羽绒服，在骑马过程中摔倒。1月15日中午，新疆相关部门工作人员答复南都记者称，“没有她坠马的视频，该视频内容为谣言。我们马上介入处理。”南都此前报道，1月11日15时许，因工作需要，贺娇龙在博乐市进行农产品电商销售活动前期拍摄时，意外坠马致头部严重受伤，随即被送往博州人民医院救治。博州党委、政府迅速安排，组织当地医疗资源全力抢救，并积极联系国内相关学科专家进行会诊，自治区卫健委选派专家赶赴当地参加抢救。1月13日，贺娇龙转入新疆医科大学第一附属医院接受重症医学救治，1月14日23时12分因伤势过重，抢救无效，不幸离世。",
      "source": "南方都市报",
      "cover": "http://image.uczzd.cn/17562908146319747644.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/733164047917650304.jpg?id=0&from=export",
          "width": 640,
          "height": 160,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17562908146319747644.jpg?id=0&from=export",
          "width": 770,
          "height": 429,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "贺娇龙",
        "辟谣",
        "新疆",
        "新疆社会新闻"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 21,
      "published": "2026/01/15 17:16:42",
      "published_at": 1768468602000,
      "link": "https://123.quark.cn/detail?item_id=8114213087146060518"
    },
    {
      "id": "8353885600442032067",
      "title": "教育新观察|“禁考”“少考”之下, 减负能否真正落地?",
      "summary": "",
      "content": "又到期末考试季。这两天，青岛、成都、北京等部分地区传出取消期末统考的消息，“多地取消高一高二期末统考”的词条也随之冲上热搜。去年12月，教育部办公厅发布了《关于进一步加强中小学日常考试管理的通知》，其中，关于“进一步压减考试频次”有着以下明确的要求——小学一二年级不进行纸笔考试，义务教育其他年级由学校每学期组织一次期末考试，初中年级从不同学科的实际出发，可适当安排一次期中考试。普通高中学校要严格控制考试次数。严禁面向小学各年级和初高中非毕业年级组织区域性或跨校际的考试。初高中毕业年级为适应学生毕业和升学需要，可在总复习阶段组织1至2次模拟考试。政策旨在为学生减轻过重学业负担，但记者走访发现，在“禁考、少考”的新规之下，学校探索出多元评价路径，家长却陷入“无考难安心”的焦虑，学校也面临行政评价导向偏差的无奈，教育减负的真正落地仍需跨越多重障碍。游园闯关替代纸笔，多学科素养全覆盖“没有纸笔考试，不代表没有评价。”黄浦区卢湾二中心小学副校长施颖琼说，学校早已践行小学一二年级无纸笔考试要求，将期末评价转化为趣味十足的“淘丫寻宝记”游园活动。期末，该校一二年级学生将手持专属寻宝手册，在各个学科关卡中完成知识与技能的测评。记者了解到，“淘丫寻宝记”以学校吉祥物命名，每个学科均设置独立闯关关卡，每关包含3个贴合学期教学内容的核心任务。数学学科聚焦数的认识、立体图形分类、情景问题解决等知识点，学生无需动笔，只需口头表述解题思路即可；英语学科围绕教材基础对话与词汇，通过师生互动完成考察；劳动教育则紧扣学生生活必备技能，一年级第一学期专门设置“整理书包”任务，让学生现场演示收纳凌乱学习用品的过程，后续学期还将逐步加入系鞋带等进阶任务。“我们把体育、道法等所有基础性学科都纳入闯关体系，在紧凑的时间和空间内，让学生充分展示综合素养。”施颖琼介绍，寻宝手册将记录学生的闯关过程，作为成长档案在家长接待日反馈，直观呈现学习轨迹。上海音乐学院实验学校作为九年一贯制学校，同样以闯关小游戏替代低年级纸笔测试。副校长赵瑜表示，小学部的闯关活动既是期末评价载体，也是日常教学延伸，教师可通过游戏化互动实时掌握学生学习情况，及时调整教学策略。而对于中高年级，学校则构建校本化命题机制，确保试卷聚焦核心素养，杜绝购买现成题库，以“少而精”的考试替代频繁测试。拒绝“拿来主义”，考题旨在“提质增效”“以前考学生，老师先‘抄题’；现在考学生，老师先‘研题’。”教育部严禁购买商业试卷的要求，倒逼学校在命题上“下真功夫”。作为九年一贯制学校，上海音乐学院实验学校不仅用闯关小游戏解决了低年级无纸笔考试的评价问题，更在中高年级打造了一套“不买卷、自己出、考得准”的校本命题模式。赵瑜给记者拆解了这套模式的核心：“首先得把教研做扎实，不能拍脑袋出题。”学校以教研组为单位，组织老师深入研究新课标和新教材，对比新旧教材的变化，明确每个单元的核心素养目标。比如数学组会结合本校学生的认知特点，设计购物算账、校园测量等生活化情境题；语文组则围绕课文主题设计短文阅读和表达任务，避免用脱离学生生活的“偏题怪题”。为了保证命题质量，学校还实行“背对背命题+三级审查”制度。比如，考试前，骨干教师分头独立命题，不互相交流；命题完成后，先由学科专家审查考题是否贴合教学、情境是否合适；再由教导处核查题量大小、是否存在意识形态问题；最后由校长室把关定稿。“这样一套流程走下来，考题虽然数量少，但每道题都能考到点子上，既能检验学生的知识掌握情况，也能帮老师找到教学中的问题。”赵瑜说，现在老师不再是简单的“题目的搬运工”，而是真正的“学情诊断师”，通过自主命题，对教材和学生的了解都更深了。更关键的是，自主命题让考试真正实现了“少而精”。老师会先研究教材课后练习和市教委统一练习册，摸清已有习题的覆盖范围，校本命题只做补充和拓展，不重复刷题。“以前学生卷子堆成山，越做越没兴趣；现在题目少了，但针对性强了，学生做题效率高，老师批改也省心，真正做到了减负又提质。”赵瑜的话道出了自主命题的核心价值。家���无奈盼“分数”，专家支招破困局与学校积极探索形成鲜明对比的是，不少家长陷入了“禁考少考”带来的无奈与焦虑。就在各地探索取消期末考试的时候，反应却是“冰火两重天”：有家长非常期待孩子所在学校能取消期末统测，也有家长正在向教育部门留言建议“不要取消统考”。“孩子学了一学期，就给个A、B等级，到底考了多少分？跟同学比处于什么水平？心里一点底都没有。”家长刘女士的困惑很有代表性，她告诉记者，自己从小就是靠分数判断学习好坏，现在没有分数参照，总觉得像“开盲盒”，生怕孩子有知识点没掌握好，到高年级跟不上。这种焦虑在小学中高年级家长中尤为普遍。尽管教育部明确要求减少考试频次，但部分家长仍希望学校能增加“小练习”“单元测”。“没有过程性测试，只能等到期末才知道问题，到时候想补救都来不及。”另一位三年级学生家长坦言，虽然知道频繁考试会增加孩子负担，但“完全不考”反而让她更加不安。甚至有家长表示，若学校不组织测试，将自行为孩子购买教辅资料、报名校外测评，“不能让孩子输在起跑线上”。而对于高中生家长而言，“减少考试频次”的要求，更让他们不理解。“我们面对的是高考，只要高考这根‘指挥棒’在，小测验、小练习就不能少。至少这样的考试，能给孩子一个明确的定位和继续努力的方向。”但家长们坦言，虽然“考试”少了，但随堂练习、周练、月测一个不少，这也让他们安心不少。针对这一困境，21世纪教育研究院院长熊丙奇给出了明确解读和建议。他指出，教育部“禁考少考”政策的核心是让教育回归育人本质，避免围绕考试运转，但落实中之所以出现家长焦虑，根源在于中高考制度仍高度依赖分数，导致家长和学校难以摆脱“以考促学”的应试逻辑。要破解这一困局，熊丙奇认为需要多方发力：一是要强化依法治教，严格规范行政评价导向，杜绝用分数排名考核学校，从源头减轻学校的压力；二是要推进教育评价体系深层改革，破除唯分数论，建立科学的多元评价体系，虽然多元评价可能面临公平性质疑，但不改革就无法走出困局；三是学校要加强与家长的沟通，通过成长档案、过程性反馈等方式，让家长直观看到孩子的进步，理解“减负不是减质量，而是转变评价方式”。记者认为，中小学考试管理改革是系统工程，既要推广自主命题、多元评价经验，让“减负提质”落地；更要落实专家建议，推动行政部门、学校、家长形成共识。唯有如此，才能真正化解家长无奈，破除改革阻力，让“禁考少考”的初衷转化为学生全面健康成长的实效。",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/17851380717115653575.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17851380717115653575.jpg?id=0&from=export",
          "width": 640,
          "height": 360,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11523032429655016875.jpg?id=0&from=export",
          "width": 640,
          "height": 100,
          "type": "jpg"
        }
      ],
      "category": [
        "教育",
        "中小学"
      ],
      "tags": [
        "期末考试",
        "教育部",
        "中小学"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/15 17:06:11",
      "published_at": 1768467971000,
      "link": "https://123.quark.cn/detail?item_id=8353885600442032067"
    },
    {
      "id": "18339920660963842888",
      "title": "试岗期试用期实习期 期期有坑步步当心 人社部门梳理“避坑”指南, 帮求职者守好职场“第一关”",
      "summary": "“这里只提供实习岗位, 不算正式用工。” “试岗7天, 需要完成相应任务, 通过后, 才能正式入职。” “恭喜你通过试岗期, 下面我们来谈谈试用期的问题。” 求职季, 不少求职者被实习期、试岗期、试用期搞得晕头转向, 甚至误踩权益陷阱。1月14日, 省人社部门发布提醒, 我国法律对实习期、试用期有明确规范, 但没有“试岗期”的规定, 其本质是违法用工手段, 求职者需认清差异、守好职场“第一关”。 ",
      "content": "“这里只提供实习岗位，不算正式用工。”“试岗7天，需要完成相应任务，通过后，才能正式入职。”“恭喜你通过试岗期，下面我们来谈谈试用期的问题。”求职季，不少求职者被实习期、试岗期、试用期搞得晕头转向，甚至误踩权益陷阱。1月14日，省人社部门发布提醒，我国法律对实习期、试用期有明确规范，但没有“试岗期”的规定，其本质是违法用工手段，求职者需认清差异、守好职场“第一关”。“试岗期”有陷阱？果断拒绝一些企业会用“新岗位考察”“适应期”“试工”等说辞，在面试后设置一定时间的“试岗期”。临近试岗结束，再以“经验不足”“人岗不匹配”等理由辞退劳动者，并拒绝支付试岗期工资。这样，试岗期成了“白用期”，劳动者想通过投诉举报、劳动仲裁等途径讨薪时，由于未签订劳动合同，证明劳动关系又成了维权难题。人社部门提醒，法律上并没有“试岗期”“试工期”的概念，只有“试用期”。《劳动合同法》第七条规定：用人单位自用工之日起即与劳动者建立劳动关系。也就是说，不管是以什么名义，只要存在用工行为，用人单位就与劳动者建立了劳动关系，就应当向劳动者支付劳动报酬。用人单位捏造“试岗期”“试工期”“新岗位考察”“适应期”等概念，规避法律义务，是违法的。求职者如果遇到需要试岗且不发工资的企业，请果断拒绝。这很有可能是用工陷阱，求职时一定要提高警惕避免权益受损。如果不慎接受了试岗，一定要注意搜集保存能证明你工作任务、过程的相关证据，如工作沟通记录、工作成果文件、打卡截图等，以便发生纠纷后依法维权。“实习期”与“试用期”区别大不少高校毕业生在走出校门前，都要经历实习期。实习是人才培养的重要组成部分，是深化课堂教学的重要环节，是学生了解社会、接触生产实际，获取、掌握生产现场相关知识的重要途径。试用期是用人单位和劳动者为相互了解、选择而约定的不超过六个月的考察期。试用期与实习期的区别主要体现在三个方面：当事人的目的不同。试用期是用人单位在招用劳动者时，双方协商确定的双向考察期限。试用期主要体现的是用人单位补充人力资源的目的；实习期是在校学生为了提早熟悉专业工作、提高自身素质，到用人单位的学习锻炼。当事人的身份不同。处于试用期内的只能是劳动者，处于实习期的一般是在校学生。企业不得招用已毕业人员以“实习”名义用工。性质不同。实习期是学生的社会实践活动，不视为就业，未建立劳动关系，若发生纠纷，可通过学校与企业协商解决；试用期是用人单位招用劳动者后的考察期，受《劳动法》《劳动合同法》的规范。需要注意的是，除了实习期、试用期，还有一个概念叫“见习期”。依据《就业促进法》及地方政策，针对离校2年内未就业高校毕业生、失业青年等群体，可安排到见习基地进行岗位实践，目的是提升就业能力。见习期间不建立劳动关系，但会发放见习补贴并购买人身意外伤害保险。在我省，有见习需求的求职者可以登录省人社厅网站人社一体化公共服务平台，在“公共就业”一栏，“就业见习岗位”版块查询相关信息，在线申请就业见习。关于试用期，这些事你要知道作为法律明确规定的考察期，试用期的相关权益有刚性保障，求职者一定要烂熟于心。期限不能“随心定”：劳动合同期限3个月以上不满1年的，试用期不得超过1个月；1年以上不满3年的，试用期不得超过2个月；3年以上固定期限或无固定期限劳动合同，试用期最长6个月。以完成一定工作任务为期限的劳动合同，或合同期不满3个月的，不得约定试用期。同一用人单位与同一劳动者只能约定一次试用期，调岗、续签时不得重复设置。工资有“底线”：试用期工资不得低于本单位相同岗位最低档工资的80%，或劳动合同约定工资的80%，且不得低于用人单位所在地最低工资标准。以太原市为例，2025年全日制用工月最低工资标准为2150元，试用期工资若低于该标准，或未达合同约定工资80%，均属违法。合同社保“一个不能少”：试用期必须纳入劳动合同期限，单独签订“试用期合同”无效，该期限视为劳动合同期限。用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。同时，用人单位需自用工之日起30日内为劳动者办理社保登记，即使双方协商一致，也不能免除缴纳社保的法定义务。解除合同“有条件”：劳动者在试用期内提前3日通知用人单位即可离职；用人单位若要解除合同，需证明劳动者存在“不符合录用条件”“严重违反规章制度”等法定情形（《劳动合同法》第三十九条、第四十条），且需书面说明理由，不得随意辞退。劳动者试用期期间因个人原因辞职，除了法定情形外（《劳动合同法》第二十二条和第二十三条规定的培训与保密事项），一般无需向用人单位支付违约金。若用人单位与劳动者违法约定试用期，由劳动行政部门责令改正；违法约定的试用期已经履行的，由用人单位以劳动者试用期满月工资为标准，按已经履行的超过法定试用期的时间向劳动者支付赔偿金。记者武佳小贴士没有劳动合同怎么证明存在劳动关系？用人单位未与劳动者签订劳动合同，认定双方存在劳动关系时可参照下列凭证：一、工资支付凭证或记录（职工工资发放花名册）、缴纳各项社会保险费的记录；二、用人单位向劳动者发放的“工作证”“服务证”等能够证明身份的证件；三、劳动者填写的用人单位招工招聘“登记表”“报名表”等招用记录；四、考勤记录；五、其他劳动者的证言等。其中，一、三、四项的有关凭证由用人单位负举证责任。",
      "source": "锦绣太原",
      "cover": "",
      "images": [],
      "category": [
        "教育"
      ],
      "tags": [
        "求职",
        "就业",
        "劳动合同法"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/15 17:01:53",
      "published_at": 1768467713000,
      "link": "https://123.quark.cn/detail?item_id=18339920660963842888"
    },
    {
      "id": "4732827501734936914",
      "title": "春运期间赴日本航班已取消2376班",
      "summary": "2026年春运期间出港热门目的地国家中，泰国重回第一，日本航线大幅下降。",
      "content": "航班管家数据显示，2026年春运期间出港热门目的地国家中，泰国重回第一，日本航线大幅下降，同比下滑超4成。截至1月15日，春运期间中国内地通往日本的航班已取消2376班，整体取消率已达36%。上海浦东机场是主要的赴日机场，航班占比接近50%，目前已取消1200余班次（出港），TOP10机场中，南京禄口、北京大兴与天津滨海机场赴日航班取消率较高。（第一财经记者陈姗姗）",
      "source": "第一财经",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际社会"
      ],
      "tags": [
        "日本",
        "日本时政"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 13,
      "published": "2026/01/15 16:38:45",
      "published_at": 1768466325000,
      "link": "https://123.quark.cn/detail?item_id=4732827501734936914"
    },
    {
      "id": "2152698200405093628",
      "title": "[深度]从中国到全球的培养困局: 博士“过剩”还是人才错配?",
      "summary": "",
      "content": "界面新闻记者|蔡星卓过去几十年，全球都涌现“博士潮”。2026年1月，麦可思研究院发布《中国-世界高等教育趋势报告（2026）》（下称《报告》）。《报告》提到，过去数十年间，全球博士生培养规模持续扩张，其中新兴经济体的博士群体更是呈现爆发式增长态势。一方面，学术界与产业界的吸纳空间趋于饱和，直接导致博士人才供需失衡。另一方面，传统博士培养偏重学术理论型模式，与产业界所强调的问题导向的工程思维型模式脱节。《报告》将中国的高等教育生态置于不断变化的大环境之中，其中包括AI重塑高等教育行业生态，经济承压与资源约束成为高校面临的现实挑战，以及少子化浪潮来袭。《报告》认为，博士培养变革已迫在眉睫。中国博士数量“爆炸式增长”，但占比仍不足2025年6月，《自然》（Nature）期刊发表的文章《世界需要多少博士？博士毕业生的数量远远超过学术界的工作岗位》（下称《文章》）提到，在过去的几十年里，全球博士毕业生的数量一直在稳步增长。尽管过去几年，包括澳大利亚和巴西在内的几个国家的博士入学人数有所下降，部分原因是高生活成本和低津贴，但总体而言，1998年至2017年期间，经合组织（OECD）38个成员国中，新博士学位持有者的数量几乎翻了一番，并在此后的几年里持续增长。《报告》提到，推动全球博士规模增长的因素有很多。有教育学者分析认为，随着社会整体学历水平的提高，越来越多的人期望通过进一步投资高等教育收获更好的经济回报。此外，“博士潮”还与过去十几年各国科研经费投入加大、科研项目数量增长有关，比如当科研经费充足时，很多研究课题负责人就有机会招募大量的博士生。值得注意的是，虽然博士生数量整体增长，但文科博士却面临减招、停招浪潮。以美国为例，学术机构美国艺术与科学院《人文指标》（HumanitiesIndicators）指出，在博士阶段，授予人文学科学位的比例从2000年的11.1%降至2018年的最低水平（7.6%），但工程和健康/医学科学的比例显著增加。而在中国和印度等国家，《文章》提到，博士生数量则是“爆炸式增长”。界面新闻查阅发现，据中国国家统计局数据，2014至2024年期间，我国博士的招生人数从约7.26万人增长至约17.11万人，涨幅约为135.67%。而博士在校学生人数从2014年的约31.27万人，增至2024年的67.63万人，涨幅约为116.28%。此外，博士毕业生人数从2014年的约5.37万人，增长至2024年的约9.72万人，涨幅约为81%。《报告》分析，我国的博士数量背后，伴随着我国产业形态逐步向科技和创新密集型转型升级，因此高层次人才的需求也在不断增加。不过，也有观点认为，对更高学历的追求来自就业市场的需求。中国教育科学研究院研究员储朝晖告诉界面新闻，在我国，考虑博士是否“过剩”的问题有一个前提，是社会是否更加看重这个人的实际能力。“相较更看重个人能力的外资企业，中国企业可能更看重学历本身，这也导致了很多人对学历有较高的追求。而实际上，很多岗位并不需要如此高的学历，因此这背后也存在‘过度教育’的现象。”储朝晖表示，从统计数字来看，中国人受教育程度与受教育年限依然不足。“例如近几年战火不断的乌克兰，其受过高等教育的人超过80%，相较之下，我国还是有显著差距。”据《中国日报》2024年的报道，考虑到中国庞大的人口基数，中国博士持有者的比例与发达国家相比仍相对较低。在美国，超过1%的人口拥有博士学位，而根据中国第7次全国人口普查的数据，拥有博士学位者占人口比例不到0.7%。储��晖认为，学历“过剩”问题还要从内部解决。“‘唯学历论’现象背后其实是官本位文化。古之学者为己，今之学者为人，我们可能更需要考虑的是如何从追求社会认可转向更注重个人素养的提升。”“终身学术职位”难争取，博士培养面临转型博士扩招会引发怎样的危机？《报告》指出，首先，学术界的岗位数量并没有和博士学位持有者的增长速度保持同步，这导致了有限岗位的竞争异常激烈。另外，对于某些专业（如理工科）的博士，其就业市场面临“需求旺盛却人才难适配”，因为除了纯学术技能，不少学术的博士培养对项目管理、跨学科协作、商业沟通等关键职场软技能的培育鲜有涉及。《文章》也提到，在美国、澳大利亚和英国等国家，非学术工作正日益成为拥有博士学位的人的常态。以经合组织（OECD）成员国韩国为例，韩国又石大学ESG公共政策研究所所长、商学院教授池龙升告诉界面新闻，韩国的博士生数量在近几十年也是稳步增长。但学生人数减少、预算紧张、大学间竞争加剧等问题，导致韩国大学教师招聘受限。最终，许多博士毕业生不得不争夺越来越少的终身职位。池龙升介绍，最近的调查显示，韩国只有大约40%的博士毕业生在大学工作。此外，近30%新近毕业的博士生失业或尚未就业，这凸显了职业生涯早期的压力。“这意味着，博士毕业生的非学术性就业并不是韩国独有的现象，而很可能是经合组织国家的普遍现象。”他补充。来自教育部的信息显示，2023年，我国应届博士毕业生达到7.52万人，其中约40%去往高校和科研机构，同时，也有超过五分之一的毕业生选择到企业就业。《学位与研究生教育》也曾发表文章，分析了2015-2020年博士毕业生去向和就业特征，发现在高等学校和科研设计单位就业比例为5成。然而，高校岗位也面临不小的竞争。山西某大学哲学专业教师穆子磐（化名）向界面新闻介绍，以他所在的学校和学院为例，近几年，新入职教师岗的均为博士文凭，硕士研究生已失去竞争力。另外，随着职称评定门槛越来越高，为了保证职业生涯的延续和发展，很多只有硕士研究生学历的老教师也不得不就读在职博士。穆子磐提到，学术类岗位竞争激烈，可能也和近几年高校逐步推广“非升即走”有关，即部分高校要求青年教师在规定聘期内晋升副教授，未达标者将不再续聘。温州某民办高校教师高文杰（化名）告诉界面新闻：“据我了解，温州的第一个综合性大学在十几年前招聘教师时就对博士学历有硬性要求了。民办学校的教师没有编制，淘汰率其实很高，相比公办学校，教师们有时会面临更激烈的竞争。”储朝晖认为，学术类岗位的需求数量，取决于不同国家在全球经济发展当中的位置。“比如，美国的此类岗位不会超过就业市场整体岗位的20%，而中国大概只有5%左右。”储朝晖说，此比例背后有2个影响因素，即产业结构中学术类岗位的比例，以及有相应学术能力、可以胜任这些工作的人数。“很多人可能认为自己考上了博士，就具备了研究能力，这是不切实际的。”针对此问题，《文章》提到，一些国家（如日本、德国、英国等）已开始让博士生在研究期间接受培训和带薪实习，或推出“工业博士”（简称I.PHD）等校企联合培养模式，以适应博士学位持有者不断变化的职业前景。池龙升举例，以他的实际经验来看，随着博士项目申请人数从全日制学生增加到在职人员，其所在商学院所提供的博士项目开始更注重实际应用和产学合作，而不再以纯粹的研究为中心。AI浪潮下，博士学历还重要吗？池龙升认为，在AI浪潮下，博士学历依然重要，但原因与过去不同。“博士学位最初的目的是培养能够创造新知识的独立研究人员，在AI时代依旧如此。”“人工智能可以写作、计算和总结，但它无法取代定义新的科学问题、评估证据、设计实验以及作出伦理和社会判断的能力，而这些正是博士教育所培养的技能。”他举例，在气候科学、生物技术、人工智能治理、能源系统和公共政策等领域，社会需要能够将先进知识与责任和远见相结合的人。池龙升介绍，因为AI非常重要，他下学期将要教授一门“AI和ESG管理”的新课。“经合组织也发现，当博士们从事需要运用他们先进技能的工作时，他们仍然享有强大的劳动力市场优势。简而言之，人工智能是一个强大的工具，但提出有意义的问题和评估社会后果的能力，仍然是人类（或说高学历者，如博士）独有的能力。”池龙升对界面新闻说。穆子磐认为，以文科博士学位为例，其对人的锻炼是不容小视的。“比如对于知识的直觉式领悟，对科研者心性的磨练，以及对学术共同体的认同，这些都会对科研工作者产生潜在而不容小觑的影响，目前的AI在知识生产过程中显然缺乏本雅明所说的‘灵光’。”而人工智能将如何影响博士教育（或高等教育）？池龙升认为，改变可能体现在内容、方法和评估方面。“人工智能工具将越来越多地用于文献综述、数据分析和编码，显著提高研究效率。与此同时，对博士生的评估系统将从仅仅计算产出转向为关于研究过程的验证、人工智能的道德使用和问责制。”池龙升说，此外，随着人工智能将博士学位持有者的角色扩展到学术界之外，博士课程将需要重新设计，以支持多样化的职业道路。他认为，从这个意义上说，人工智能将成为博士教育的工具和重新定义其目标和标准的力量。“也就是说，我们必须改变的不是取消博士教育，而是改变它的设计——这样才能让博士毕业生为多样化的职业生涯做好准备，为社会作出有意义的贡献。”储朝晖认为，无论是不是进入AI时代，作为保证基本素养的方式，教育都是必要的。“在将来，可能学历并非必要的就业条件，而素养则是必要的，所以素养与学历名实相符很重要，求学者应该积极追求自己的兴趣。”",
      "source": "界面新闻",
      "cover": "http://image.uczzd.cn/18425626421576010732.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18425626421576010732.jpg?id=0&from=export",
          "width": 1122,
          "height": 688,
          "type": "jpg",
          "description": "2014-2024年中国高校博士招生人数、在校生人数、毕业生人数（万人）趋势图。（图表制作：界面新闻/蔡星卓）"
        },
        {
          "url": "http://image.uczzd.cn/7968775289887770991.jpg?id=0&from=export",
          "width": 1024,
          "height": 735,
          "type": "jpg",
          "description": "2015年9月9日，北京，中国人民大学迎来了2751名本科新生，其中来自浙江瑞安的小伙林国敬，来到了该校完成博士新生报到手续。曾当过“理发匠”的他，成了哲学院的一名博士生。（图片来源：视觉中国）"
        },
        {
          "url": "http://image.uczzd.cn/767297816500399746.jpg?id=0&from=export",
          "width": 1024,
          "height": 683,
          "type": "jpg",
          "description": "2024年5月30日，太原市，“2024年青年博士太原行”双选会在太原古县城举行，吸引两千余名青年博士前来求职。在双选会现场，前来招聘的用人单位共有174家，提供岗位3000多个。（图片来源：视觉中国）"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "就业",
        "教师",
        "ai",
        "界面新闻"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 12,
      "published": "2026/01/15 16:34:59",
      "published_at": 1768466099000,
      "link": "https://123.quark.cn/detail?item_id=2152698200405093628"
    },
    {
      "id": "7116708432197781030",
      "title": "西贝将关闭102家门店",
      "summary": "西贝创始人贾国龙确认：西贝将关闭102家门店，占门店总数约30%。",
      "content": "红星资本局1月15日消息今日，有博主发帖称西贝将一次性关闭全国102家门店，占门店总数约30%，并提供了5张闭店清单图片。1月15日，该博主告诉红星资本局，相关照片和闭店信息由西贝一位不愿意透露联系方式的工作人员提供。同时，该博主还在评论中表示：“全国380多家（西贝）门店在125天里，无一家，无一月，无一天现金流为正，截至目前亏损已超过5亿。”红星资本局就相关信息咨询西贝相关工作人员，截至发稿，暂无回应。从该博主发布的图片来看，印有西贝标识的PPT页面标题为：“初步沟通闭店102家门店，清单如下。”红星资本局注意到，预计闭店范围较广，包括北京10家，广州5家，杭州4家，上海19家，还有深圳、苏州等地的门店。据中国新闻周刊报道，西贝创始人贾国龙今日回应称，相关闭店消息属实。据西贝官网介绍，截至2025年3月，西贝拥近400家直营门店，遍布中国近60个城市，员工2万余人。据红星资本局此前报道，2025年9月10日，罗永浩吐槽西贝“几乎全是预制菜”的话题登上微博热搜。9月11日，贾国龙回应称，“西贝没有一道预制菜”，并于次日向社会开放西贝门店后厨参观，但在媒体、网友参观过程中，西贝又陷入了“自证变自曝”的窘境。9月15日下午，西贝公开道歉，承诺将部分菜品调整为门店现做、尽量缩短食品保质期。12月25日，西贝创始人贾国龙反思称：“我长期忽视了顾客的声音，如果再选择一次，坚决不硬刚，耐心听每一个顾客的意见。”对于后续经营，贾国龙表示，将放慢扩张，收缩欲望，把目前的300多家店经营好。（详见报道：西贝贾国龙反思“预制菜风波”：不再做个人IP，未来要放慢扩张，把欲望收缩一下）红星新闻记者俞瑶周怡",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/15572179403917942637.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15572179403917942637.jpg?id=0&from=export",
          "width": 1027,
          "height": 868,
          "type": "jpg",
          "description": "受访者供图"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "西贝",
        "贾国龙"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 39,
      "published": "2026/01/15 16:20:07",
      "published_at": 1768465207000,
      "link": "https://123.quark.cn/detail?item_id=7116708432197781030"
    },
    {
      "id": "14781590439998392728",
      "title": "高市要求撤回对日两用物项出口管制",
      "summary": "中方：坚决反对，不予接受。",
      "content": "商务部1月15日举行例行新闻发布会，针对近日日本首相高市早苗表示，中方加强两用物项出口管制措施仅针对日本，不符合国际惯例，要求中方撤回，商务部新闻发言人何咏前回应称，中方对日本采取有关措施，根源在于高市首相的错误言行，日方心知肚明。何咏前说，出口管制是国际通行做法，维护世界和平、履行防扩散国际义务是出口管制的宗旨和原则。中国作为负责任大国，一贯积极履行防扩散国际义务。依法依规针对所有两用物项，禁止对日本军事用户、军事用途，以及一切参与提升日本军事实力的其他最终用户用途出口，其目的是制止“再军事化”和拥核企图，完全正当、合理、合法。日方不正视问题根源，反而编造指责中方“经济胁迫”，完全是颠倒黑白、强词夺理，言辞和行径更令人担忧军国主义复活。我们再次敦促日方切实反躬自省，纠正错误，避免在错误的道路上越走越远。©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：黎佳易",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/2336921390408862697.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2336921390408862697.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "出口管制",
        "高市早苗"
      ],
      "like_count": 32,
      "share_count": 0,
      "comment_count": 21,
      "published": "2026/01/15 16:09:46",
      "published_at": 1768464586000,
      "link": "https://123.quark.cn/detail?item_id=14781590439998392728"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}