{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2025-12-03T08:17:16.198Z"
  },
  "data": [
    {
      "id": "5174387875029871238",
      "title": "突发！曝快船在深夜遣返保罗回家",
      "summary": "目前暂不清楚快船此举究竟为何。",
      "content": "直播吧12月03日讯 名记Haynes报道称：联盟消息人士向我透露，洛杉矶快船队正以一种离奇的解约方式，送走未来的名人堂控球后卫克里斯・保罗。保罗几分钟之前（当地时间凌晨2点40分）社媒表示：“我刚被通知，我要被送回家了。”快船目前在亚特兰大准备明天与老鹰的比赛。保罗的合同目前还不能交易（当地时间12月15日起才能交易），并且还是全额保障。目前暂不清楚快船此举究竟为何。",
      "source": "直播吧",
      "cover": "https://image.uczzd.cn/824955243180475875.jpg?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/824955243180475875.jpg?id=0&from=export",
          "width": 2525,
          "height": 3976,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "nba"
      ],
      "tags": [
        "保罗",
        "快船队",
        "国际当红篮球明星"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/03 16:14:01",
      "published_at": 1764749641000,
      "link": "https://123.quark.cn/detail?item_id=5174387875029871238"
    },
    {
      "id": "6224643116503934701",
      "title": "城管副局长被曝酒后袭警 官方发声",
      "summary": "官方称涉事副局长“请假了”，媒体质疑：难道单位不知情？还是帮掩盖？。",
      "content": "12月2日晚，据新京报我们视频报道，有网友称安徽阜南县城管局副局长杨某某11月28日酒后袭警，12月1日被行政拘留7天，有知情人表示杨某某酒后殴打出警人员。2日下午，杨某某所在单位工作人员告诉极目新闻记者，“他请假了”。（据12月2日极目新闻报道）网友称，杨某某11月28日因酒后袭警被行政拘留，说得有鼻子有眼。记者致电杨某某时，却是自称其家属的一位女士接的电话，声称“网上造谣，没有这回事”。这个说法让人无法理解，为何不是他本人接听电话？如果是有人造谣，杨某某可以通过保留证据来追究对方的法律责任。杨某某想辟谣，只需要出面澄清即可，为何又迟迟不现身？媒体报道此事，当然是因为掌握了一些证据。再结合阜南县城管局“他请假了”的说法，让人怀疑有人在美化或掩盖事实，生怕公众知情。如果杨某某酒后袭警，那问题就很严重了。杨某某作为公职人员，与谁喝酒、在哪里喝、什么时间喝、谁付的钱、喝的什么酒等，都是问题。同时，杨某某在酒后又发生了什么事情，导致惊动了警察？杨某某又哪里来的胆子，竟然敢对警察动手？动手被打的警察怎么样了？杨某某袭警被行政拘留，是处理重了还是轻了？公众对这些都是一头雾水。而且，按理说，阜南县城管局的副局长杨某某出这么大的事，难道单位不知情？警方在处理涉公职人员违法犯罪时，通常都会通知单位。违法行为属实的单位还要给予政纪或党纪处分。如果杨某某真的因酒后袭警被行拘，为何单位还在称“他请假了”？难道是警方通知没到位？单位到底是真的不知情，还是在帮忙掩盖事实？值得一提的是，诸多媒体记者采访时都碰到了“软钉子”。阜阳市城管局工作人员表示，向阜南县城管局询问，但县局还没有回复。记者随后致电阜南县多个相关部门，但都没有得到回复。阜南县警方人士称，目前阜南县公安局正在核实处理上述事件。问题是，事件过去5天了，连个基本事实都拿不出来吗？这恐怕让人无法信服。所以，面对公众舆论的质疑，需要当地有关部门说明详情，表明态度，回应公众关切。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/18352994340399564503.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18352994340399564503.jpg?id=0&from=export",
          "width": 1920,
          "height": 1080,
          "type": "jpg",
          "description": "相关视频报道截图"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "阜南",
        "城管",
        "行政拘留",
        "案件通报"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/03 16:09:03",
      "published_at": 1764749343000,
      "link": "https://123.quark.cn/detail?item_id=6224643116503934701"
    },
    {
      "id": "10981163522045261306",
      "title": "小伙离世2小时后被公司火速\"离职\"",
      "summary": "25岁小伙上班时身体不适，送医离世仅2小时后，公司将其状态改为“离职”，律师发声。",
      "content": "齐鲁网·闪电新闻12月3日讯近日，25岁小伙离世2小时后被公司设置为“离职”冲上热搜引发热议。据了解，25岁的陕西小伙小乐，于2024年入职江苏无锡一家医疗器械公司。10月30日下午4点左右，小乐在单位上班期间“严重上吐下泻，以至于需要扶墙稳定身形”。后送医被诊断为“外伤性脑部损伤”，最终不治身亡。警方调查排除其在出租屋及路途受伤的可能，事发关键时段的办公室监控录像缺失。离世仅2小时后，其所在单位就在系统中将其状态设置为“离职”。小乐家属发现小乐存在长期高强度加班，每日工作时长达13小时，曾多次向朋友倾诉因加班导致“嘴里渗血”。对此，上海市建纬（济南）律师事务所刘悠杨律师从法律角度进行了分析和解读：一、可能的工伤认定路径1.直接认定工伤：依据《工伤保险条例》第十四条规定，核心在于证明其“外伤性脑部损伤”属于“在工作时间和工作场所内，因工作原因受到的事故伤害”。警方已排除其在出租屋及路途受伤，将焦点指向工作场所。然而，办公室监控作为关键证据缺失，导致伤害具体成因成谜，家属将陷入难以证明伤害与工作存在直接因果关系的困境。2.视同工伤：《工伤保险条例》第十五条适用于“在工作时间和工作岗位，突发疾病死亡或在48小时内经抢救无效死亡”。小乐虽在工作时间发病，上吐下泻，但其从发病到死亡超过48小时，通常难以适用此条款。二、关键争议与举证责任本案的认定难点集中于对“工作原因”的证明，家属方主张长期过度加班是导致健康崩溃的重要因素。根据司法实践，理解“工作岗位”更强调履行岗位职责的状态。小乐在岗期间已出现需扶墙等严重不适，这强化了伤害与工作时间的关联性。用人单位如拒绝提供监控等关键证据，应承担相应的不利后果。人社部近期印发的《关于执行〈工伤保险条例〉若干问题的意见（三）》强调需综合考量工作原因，本案可作为具体检验。抛开离世后即被标记“离职”的冷漠操作，本案在法律上的核心是证据问题。在无法直接证明伤害具体来源的情况下，劳动保障部门需依据现有证据链，如长期超时工作记录、工作中突发严重症状、警方排除其他地点受伤可能等进行综合裁量，以确定其死亡与工作的关联性。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/17729859009227850939.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17729859009227850939.jpg?id=0&from=export",
          "width": 700,
          "height": 467,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "监控",
        "工伤保险"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/03 15:56:49",
      "published_at": 1764748609000,
      "link": "https://123.quark.cn/detail?item_id=10981163522045261306"
    },
    {
      "id": "14374342083517203452",
      "title": "录取率1.35%! 国考难度再创新高",
      "summary": "",
      "content": "11月30日，中央机关及其直属机构2026年度考试录用公务员公共科目笔试举行。据国家公务员局公布信息，本次国考实际参考人数达283.1万人，参考率87.4%，参加考试人数与录用计划数之比约为74∶1，录取率仅为1.35%。作为国内最具影响力的选拔类考试之一，国考的竞争难度始终是社会关注焦点。从十年前不足百万考生参考，到如今近300万人激烈角逐；从曾经“三四十选一”的竞争强度，到如今“七十四选一”的竞争态势，国考竞争激烈程度逐年攀升。从招录规模来看，国考计划招录人数在近十年呈现“先降后升再微降”的趋势。2019年因机构改革，招录人数降至1.45万人，为近十年最低；2020-2024年逐步回升，2024年达到3.96万人的峰值；2025年微增至3.97万人，2026年则小幅回落至3.81万人，减少0.16万人。与招录规模波动形成鲜明对比的是，实际参考人数持续攀升。2017年参考人数不足百万，2021年后持续突破百万，2024年跃升至225.2万，2026年更是达到283.1万，十年间参考人数增长近2倍。尤其是2023-2026年，参考人数从152.5万增至283.1万，4年间增长85.6%，年均增幅超21%，远超招录人数的增长幅度。从参考竞争比（参加考试人数与录用计划数之比）来看，近5年的竞争强度近乎翻倍。2023年国考，152.5万人实际参考，对应招录计划的竞争比约为41:1，意味着平均每41名考生中仅1人能进入后续环节；2024年这一数据升至57:1，225.2万考生奔赴考场争夺3.96万个岗位；2025年竞争比进一步突破至65:1，258.6万考生参与3.97万人的招录竞争；到2026年，283.1万人走进考场竞争3.81万个岗位，参考竞争比达到74:1。若聚焦热门岗位，竞争激烈程度更是突破想象，个别岗位的竞争激烈程度更远超“千里挑一”，直奔“万里挑一”。2025年国考中，中华职业教育社联络部某职位仅招录1人，却吸引16702人报名并实际参与竞争，岗位竞争比创下“万选一”的纪录；2026年国家移民管理局瑞丽遣返中心“执行队一级警长及以下(十三)”一职，参考人数与招录计划比达6470:1，中国残联教育就业部相关岗位竞争比也超4800:1。从2026年国考各地职位报名情况来看，地区间竞争分化态势尤为明显，广东省与北京市分别在报名人数和竞争比上呈现“双领先”格局。截至10月24日17时30分，广东地区国考职位报名人数达到329587人，成为全国唯一一个报名人数突破30万的地区，以显著优势位居各地报名人数榜首；而北京则凭借165.53:1的竞争比，在全国各地区竞争强度排名中占据领先地位，两地共同成为2026年国考报考的核心热门区域。此外，同样作为备受关注的选拔性考试，对比考研，国考的竞争激烈程度已碾压式超越，堪称当前国内竞争最激烈的选拔赛道。从核心数据来看，2026年国考通过资格审查人数371.8万人，实际参考283.1万人，仅对应3.81万个招录计划，整体报录比高达98:1；而同期考研报名343万人，计划招录110-115万人，整体报录比约3:1。这意味着平均每98名国考报名人员中仅1人能“上岸”，而考研则每3人就能有1人“上岸”。“未来一个阶段，国考还将继续高热下去，因为性价比高的就业选择是有限的。”中国教育在线总编辑陈志文表示。“但也要提醒，大量的同学报考公务员是盲目的，最近2年实际参考比例仅有86%左右，说明‘水分’不少。更重要的是，我想提醒孩子们，公务员工作体面稳定的背后，有着复杂的一面：公务员加班是常态，互联网大厂是996的话，一些公务员可能是997，但还没有加班费，这是你想要的吗？”参考资料来源：国家公务员局历年招考公告、教育部公布考研报考数据、中国新闻网、黑龙江日报等媒体公开报道。",
      "source": "中国教育在线",
      "cover": "http://image.uczzd.cn/7405417158654955510.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7405417158654955510.jpg?id=0&from=export",
          "width": 1080,
          "height": 963,
          "type": "jpg"
        }
      ],
      "category": [
        "教育",
        "研究生考试"
      ],
      "tags": [
        "考研"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/03 15:30:19",
      "published_at": 1764747019000,
      "link": "https://123.quark.cn/detail?item_id=14374342083517203452"
    },
    {
      "id": "7398510683248923444",
      "title": "用污言秽语 张雪峰抖音账号被停播",
      "summary": "官方通报称“阑夕”发布宣介境外色情影片内容，“张雪峰”在直播中长时间使用污言秽语。",
      "content": "近期，网信部门指导有关网站平台，依法处置网络名人账号违法违规行为。现将其中典型案例通报如下：一、网络账号“户晨风”在多个平台长期编造所谓“安卓人”“苹果人”等煽动群体对立言论，各平台相关账号已关闭。二、微博账号“郭美May努力努力”、小红书账号“亿颜LuLu”、快手账号“忘川”、抖音账号“Ayuki_888”、微信视频号“周熙凯XK”等持续宣扬炫富拜金等不良价值观，相关账号已关闭或长期禁言。三、微博账号“阑夕”发布宣介境外色情影片内容，抖音主播“张雪峰”在直播中长时间使用污言秽语，相关账号已限期禁言、停播。四、根据税务部门通报的网络主播偷税案件情况，抖音、快手等平台账号“小影夫妇”“曳步舞鑫鑫”已长期禁言停播、暂停带货营利权限。网络主播“王子柏”相关账号此前因偷逃税款、炫富拜金行为被关闭，近期发现重新注册，网信部门已督促相关平台开展核查处置。网络名人账号影响力大、社会关注度高，运营者更应自觉依法用网、文明上网，规范网上言行，合理使用流量。各级网信部门持续督促相关网站平台履行主体责任，健全社区规则、用户协议，加强对运营者的教育提醒，依法依约开展账号和信息管理工作，防止已查处的问题反弹复发。（总台央视记者 张岗）",
      "source": "央视新闻",
      "cover": "",
      "images": [],
      "category": [
        "小说"
      ],
      "tags": [
        "抖音",
        "网络小说"
      ],
      "like_count": 14,
      "share_count": 0,
      "comment_count": 23,
      "published": "2025/12/03 15:13:08",
      "published_at": 1764745988000,
      "link": "https://123.quark.cn/detail?item_id=7398510683248923444"
    },
    {
      "id": "10199586625703115669",
      "title": "哈巴雪山封山期有人滑坠失联",
      "summary": "救援队已在搜寻，哈巴雪山保护区管护局工作人员：已“封山”，不能私自登山。",
      "content": "极目新闻记者杜光然香格里拉市哈巴雪山生态旅游开发公司发文：自2025年10月21日起，暂停开展哈巴雪山登山、徒步等相关经营活动，具体恢复经营时间另行通知。12月2日，网友发布视频称，有人在云南哈巴雪山登山时滑坠，救援队已在搜寻。2日，记者以网友身份咨询了哈巴雪山生态旅游公司，值班人员说：“人是从西坡走的（进山的），已经有救援队上山了，具体情况不清楚。”哈巴雪山保护区管护局工作人员称，暂未听说此事。目前哈巴雪山已“封山”，不能私自登山。当地有关部门工作人员证实，确实有人在哈巴雪山滑坠失联，目前已在搜救。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/2987403681787946055.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2987403681787946055.jpg?id=0&from=export",
          "width": 1111,
          "height": 1864,
          "type": "jpg"
        }
      ],
      "category": [
        "default"
      ],
      "tags": [
        "哈巴雪山"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/03 15:00:18",
      "published_at": 1764745218000,
      "link": "https://123.quark.cn/detail?item_id=10199586625703115669"
    },
    {
      "id": "18153155431457763119",
      "title": "吉林松原发生一起恶性案件, 34岁嫌疑男子在逃, 知情人: 他曾多次因盗窃入狱, 今年6月刚出狱",
      "summary": "",
      "content": "极目新闻记者詹钘12月2日，有网传协查信息称吉林松原发生恶性案件，嫌疑人是一名34岁的男性。2日夜间，极目新闻记者了解到，该男子依然在逃。有知情人告诉极目新闻记者，姚某曾因盗窃多次入狱，最近一次在今年6月出狱。协查信息（图源：网络）网传协查信息截图显示，近日，吉林省松原市长岭县发生一起恶性案件。经侦查，姚某有重大作案嫌疑。嫌疑人34岁，男，中等身材，身高165-170厘米左右，方圆脸，黑色中长发，皮肤偏黑，案发时上身穿黑色衣服，下身穿黑色裤子，运动鞋。“请各单位立即开展工作，如有线索第一时间上报县局情指中心。”落款为通榆县公安局情指中心。据了解，通榆县属吉林白城市，与长岭县相邻。2日夜间，极目新闻记者致电通榆警方，民警表示协查通报依然有效，具体案情不便透露。另据媒体报道，松原市警方表示，人员在逃，正在抓捕。3日凌晨，极目新闻记者联系上知情人林刚（化名），他曾与姚某被关押在同一看守所。林刚称，2024年某月，他和姚某一同被关押在长岭县看守所。“他进来是因为盗窃，一来就感觉跟很多人很熟，后来了解到，他已经进进出出好几次了，基本是因为盗窃。”在看守所，姚某“挺能唠”，个头瘦小，但很干练。姚某的微信（图源：网络）2024年下半年，林刚先行出狱。2025年6月，姚某刚出狱就加了林刚的微信，当时姚某称，想去南方发展。“去年在里面我就跟他说过，出去找个厂打工，干啥都比偷偷摸摸好，没想到这次出来他还是重操旧业，还弄出了人命。”事发之后，林刚准备劝姚某自首，没想到，他刚发出微信就发现自己已经被对方删除好友了。多方信息显示，姚某还没有成家。林刚称，姚某的右手有文身，是花臂。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/18029827631129024579.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18029827631129024579.jpg?id=0&from=export",
          "width": 1200,
          "height": 1291,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6183995971423190998.jpg?id=0&from=export",
          "width": 1200,
          "height": 1385,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "吉林省",
        "案件通报"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/03 14:49:09",
      "published_at": 1764744549000,
      "link": "https://123.quark.cn/detail?item_id=18153155431457763119"
    },
    {
      "id": "14136050047412595738",
      "title": "女子成\"小三劝退师\" 每单2万起",
      "summary": "每单收费2万元起，9年已有上万人求助，有人花20万请她挽回出轨丈夫。",
      "content": "大河报·豫视频记者袁敏在情感中受到伤害怎么办？河南洛阳女子王真兮，用过去9年的经历给出了自己的答案。多年前，她的婚姻曾遭遇危机，痛苦持续困扰着她。之后，王真兮通过学习心理学知识，不仅成功走出阴霾，也捍卫了自己的婚姻。后来，她成为了一名心理咨询师，开始帮助那些在婚姻中受伤的人修复关系。因为她的一项重要工作是劝退第三者，9年来，已有上万人向她求助，她也因此被网友称为“婚姻修复师”或“小三劝退师”。9年来上万人求助，最多的时候带4部手机保卫自己的婚姻之后，王真兮开始在网上撰写情感类文章。一些在感情中受挫的网友看到文章后联系了她，“那时陆续有人向我求助，希望我帮忙修复婚姻。从那时起，我走上了帮助分离第三者的道路。”2016年后，王真兮成立了自己的情感工作室，组建团队来帮助更多人解决情感问题。“我的主要工作内容包括劝退第三者、修复夫妻关系，甚至调解婆媳矛盾。”王真兮告诉记者，9年来，求助者累计达到上万人。“这些年，我经常深夜接到求助电话，对方开口第一句就是‘王老师，您一定要帮帮我’。”最忙的时候，她同时携带4部手机，就连吃饭时也在不断回复信息和接听电话。随着知名度逐渐提升，王真兮开始频繁外出，一年中有三分之二的时间奔波于全国各地。“求助者的类型很多，主要是遭遇丈夫外遇的女性，希望修复关系的夫妻，以及想要劝退第三者的男性。”9年来，王真兮运用心理学知识，持续在这些复杂的情感关系中沟通与疏导。曾有人花20万请她挽回出轨丈夫，三种情况不接处理的案例越多，面临的挑战也越复杂。“曾有第三者直接拿着钱想要收买我，我果断拒绝。有原配拿着20万让我挽回出轨的丈夫，经过一年多时间的努力，我帮这位女士守护了家庭，也帮第三者找到了真正的爱情。”王真兮说，“做这份工作，最重要的是守住良心，不能什么案子都接，更不能随意承诺。”在她看来，“劝退”只是方法，根本目的是守护婚姻。多年来，王真兮始终坚持“三不”原则：一不接涉及吸毒、赌博、高利贷或情感诈骗等违法行为的个案；二不处理情感三角关系中存在精神健康问题的案例，她会建议当事人先接受专业治疗，再处理婚姻问题；三不接受以破坏婚姻、谋求上位为目的的第三者咨询。王真兮强调，她的工作核心是修复与守护婚姻，绝不会支持任何拆散家庭的行为。每单两万元起步，最高年入50万王真兮走红后，不少网友对她的工作表示好奇，甚至传言她“年入百万甚至千万”。对此，她无奈地笑道：“年入百万根本不可能，最多的时候一年才有50万左右，我们是按照心理咨询的标准收费，随着咨询量的增加，为了保证个案的质量，从每小时700元做了适度上调。”“每一个求助者的情况各不相同，处理的时间也不同。”王真兮表示，目前她处理的个案每一单都是两万元起步，快的个案两三个月就能完成。还有一些是在解决危机后，希望长时间成长维护的，所以有的个案需要两三年时间。从接触求助者，再到制订方案，需要不断的去沟通和交流，“特别是在劝退第三者之后，还要去修复夫妻关系，要不然劝退一个还会有第二个，起不到应有的效果。”劝退是手段，核心是解决夫妻矛盾25岁的小雨（化名）年轻漂亮，因母亲早逝、父亲常年在外打工，她从小就缺乏足够的关爱。长大后的小雨在一次朋友聚会上，结识了一位年轻帅气的男士，两人互生好感，很快确立恋爱关系。交往一年后，小雨无意中发现对方已有家庭。“愤怒和失望让我整夜失眠，我放不下这段感情，又不想破坏别人的家庭。”最疼爱她的舅舅看在眼里，疼在心上。“舅舅为了让我心情好转，带我去旅游，还陪我看心理医生，就是想帮我走出来。”后来，经舅舅介绍，小雨认识了王真兮。“第一次见小雨时，她状态非常差。我尝试以朋友的方式与她交流，运用心理学方法和她沟通。”大约三个月后，小雨逐渐走出阴影，两人也成了朋友。在工作中，王真兮形成了自己的理论和方法：“我一直认为，夫妻关系中最重要的是真诚。劝退只是手段，最终目的是解决夫妻之间的核心矛盾。”因此，每次接到求助，她会先分析夫妻之间的问题根源，制订针对性方案，劝退第三者后，还会继续协助双方修复关系。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/5978415616273431335.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5978415616273431335.jpg?id=0&from=export",
          "width": 1200,
          "height": 800,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7504712346081647010.jpg?id=0&from=export",
          "width": 1200,
          "height": 800,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17992227810749184845.jpg?id=0&from=export",
          "width": 1200,
          "height": 800,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11187742828997024895.jpg?id=0&from=export",
          "width": 1200,
          "height": 800,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/50729217257097757.jpg?id=0&from=export",
          "width": 1200,
          "height": 800,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17006533683434398660.jpg?id=0&from=export",
          "width": 1200,
          "height": 800,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3871343179072632460.jpg?id=0&from=export",
          "width": 1200,
          "height": 800,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3683826507258751578.jpg?id=0&from=export",
          "width": 1200,
          "height": 800,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13365641251869856580.jpg?id=0&from=export",
          "width": 1200,
          "height": 800,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "小三",
        "心理学"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 4,
      "published": "2025/12/03 14:48:59",
      "published_at": 1764744539000,
      "link": "https://123.quark.cn/detail?item_id=14136050047412595738"
    },
    {
      "id": "12635224723917914289",
      "title": "上班如上坟, 如何才能把上班变成一件有趣的事情?",
      "summary": "",
      "content": "同样是写PRD、开评审会，有人苦不堪言，有人乐在其中。关键不在工作本身，而在是否掌握“主动选择、过程探索、结果期待”三大心法。当工作成为自我成长的载体，枯燥日常也能变成心流现场——真正的职业自由，始于你对工作方式的重新定义。现在很多职场人，每天早高峰，大街小巷、公交地铁里，随处可见行色匆匆、表情凝重，他们两眼无神、无精打采，对上班充满厌恶，却为了养家糊口不得不硬着头皮拼命内卷，提心吊胆怕被裁员，终日惶惶不安。这种“上班如上坟”的感受，已成为许多职场人的真实写照。当一想到后面还有二三十年要跟办公桌“死磕”，是否感到有点绝望？每天重复着相似的流程，方案改了又改，会议开了又开，曾经的激情早已被磨灭得渣都不剩。即使下班后，也没有心思去做感兴趣的事，只是流程般地吃饭、睡觉，循环往复。但有趣的是，同一份工作，有人视其为煎熬，有人却乐在其中，不是有句话所说：“对工作的满意程度与工作本身关系并不大”，薪资很高的市场经理可能并不满意自己的工作，而餐厅里的服务员或许就很有成就感。心流理论的提出者米哈里·契克森米哈赖所言：“我们从生活中得到的快乐，归根结底直接取决于心灵如何过滤与阐释日常体验。”也就是说，是工作还是玩，取决于我们自己如何理解。有的人觉得上班如上坟，度日如年，每一分每一秒都极其的痛苦，工作上各种的抱怨与指责，并把这些不良消极的情绪带给家庭和朋友，亲情和友情也受到影响，恶性循环。既然我们不是富二代，为了物质生活必须要上班，那我们就调节好自己的心态，积极的去面对。也许你会说，我的工作就是很无聊。如果你觉得工作无聊，一定不是工作的原因，而是你的工作方式的原因。当然，排除一些机械性的重复工作，但凡能够发挥主观能动性的工作，都有可能变得有趣。如果你实在对自己的工作失望透顶，你不妨试着从工作方式的角度探索一下，能否把它改造成一份有趣的好工作。《单干：成为超级个体的49个关键动作》里面提到有趣的工作有以下三个标准：1.主动能选择在很多情况下，工作都是上级或者领导安排的，保质保量的完成是基本的要求。但是现实很多情况下，工作都需要自己去争取或安排，主动选择的工作体验和被动接受是完全不同的，只要我们能证明自己有动力、有能力完成工作并带来价值，我们就有机会获得更多类似的机会。那我自己举个例子吧，产品方面，除了自己负责的产品外，当公司有新的业务和产品要规划设计时，我都会去尽量去争取，一方面产品只有多经历实战项目，能力和视野才会有所提升。另一方面，也提升了自己在公司的地位，让自己变得“不可或缺”。产品以外的工作，不同部门的同事有需要我帮助的，我都会积极参与，在参与的过程中，我自身也学习到了一些新的技能和知识，也通过其他部门用户视角体验产品，收集到他们对软件的反馈，支撑我后续的产品迭代，也加深了同事之间的感情，一举多得。2.过程可探索我们要保持对未知事物的好奇心，但凡有趣的工作都存在可供探索的空间。对流程固定的工作，从生疏到熟悉是探索；对优化结果的工作，调整路径是探索。只要在过程中能不断探索新的方法，把工作越做越好，你就能收获成就感和快乐。这就要说下我做公众号的一个好处了，因为我做公众号的原因，需要更多的素材让我去分享，会议讨论、产品规划、问题解决等，我会把工作中的遇到经历的任何事物都作为我的写作素材，当遇到新的事物和面对解决新的问题，我都会尽量把事情做好，在这过程中，探索不同的角度和方式，尽量把细节和问题都搞清楚，以便于我可以更好的将解决思路分享给大家，一举两得，这个也成为了我工作的动力，乐此不疲。3.结果有期待有趣的工作离不开正反馈，阶段的工作附加自行设定的奖励反馈。其中简单好用的莫过于收获他人的鼓励。因此，我们需要突破传统观念中对于展示的误解，多分享每天的收获，从中汲取能量，直至创造真正显性的结果。当然追求工作的乐趣并不意味着一定要选择显而易见的娱乐性工作。相反，在别人觉得枯燥的领域发现属于自己的乐趣，这才是最有竞争力的心智模式。知名产品专家梁宁说：“你不厌其烦的地方，就是你的天分所在。”你会对某些东西感到愉悦，这些东西持续给你满足感，让你可以一直花时间在这里，不厌其烦。时间久了，其实你就会与众不同。所以当你把工作变成一件有趣的事情之后，当领导或同事再指派你干活的时候，你就不会有那么多的抱怨，反而觉得是一种鼓励和信任。有时候我媳妇好奇问我，公司是你家呀，你怎么那么喜欢工作呢？我其实就拿这三个标准要求我自己，工作是为了自己，而不是为了公司，而且我觉得能把自己的兴趣爱好和工作结合到一起，本身就是一件很幸福的事情，我也真的很知足和感恩，我为公司创造效益，公司为我的时间付出酬劳，并且在这过程中，既能实现我的个人价值，也能让我精神上得到愉悦，最重要的是也能支撑我的物质生活。而且说句难听的，就现在的就业形势，有份工作不比那些失业在家承受着巨大压力努力找工作的人要幸福的多，还不开心抱怨什么的呢？大部分不开心抱怨的原因，不还是因为自己不满足现状，又没有能力改变吗？最后，引用《底层逻辑》的一句话：“有些人发自内心地认为，工作是创造而不是消耗，对待工作的态度，正是优秀和庸常的分界线。",
      "source": "人人都是产品经理",
      "cover": "http://image.uczzd.cn/11113878816353885200.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11113878816353885200.jpg?id=0&from=export",
          "width": 900,
          "height": 420,
          "type": "jpg"
        }
      ],
      "category": [
        "default"
      ],
      "tags": [],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/03 14:42:28",
      "published_at": 1764744148000,
      "link": "https://123.quark.cn/detail?item_id=12635224723917914289"
    },
    {
      "id": "17063289446674862922",
      "title": "影迷、影院、好莱坞都兴奋了! 《疯狂动物城2》让行业起死回生",
      "summary": "",
      "content": "《疯狂动物城2》“救”了多少人？文 | 子路、羊羊《疯狂动物城2》卖疯了！该片上周三在中国上映，截止目前，上映不到7天，累计票房已经接近21亿。目前灯塔的预测票房是38.29亿，猫眼专业版则已将该片的预测总票房调整至42.18亿。《疯狂动物城2》的大卖，形成了一个难得的多方共赢的局面——观众有了选择，影院“起死回生”，中国电影市场回暖，好莱坞大片厂又看到了希望……极客电影通过收集影院经理、电影观众、大数据和外媒观点，形成一份颇为有趣的分析报告。《疯狂动物城2》不仅是一部娱乐性十足的好电影，它也因自身强大的票房号召力成为了一个文化现象，成功地让许多爱电影、在电影行业里工作的人兴奋起来。2025年的最后一个月，电影终于又“支棱”起来了！01 影院“梦回春节档”电影票和周边产品都卖疯了预售能看出来火，但没想到一下子会火爆到这个程度。△ 截至11月25日，《疯狂动物城2》成为中国影史动画电影预售票房冠军6天票房突破20亿，《疯狂动物城2》的“疯狂”上映，已经让沉寂许久的影院经理们忙“疯”了，猝不及防，当然也是喜出望外。△ 《疯狂动物城2》零点场几乎满座情况登上热搜11月26日首映当天只是一个普通的周三工作日，武汉武商摩尔影投市场负责人黄先生已经提前为这部迪士尼大片增加了工作人员，但还是被当天的人潮震撼到。△ 深圳CGV影城（卓悦中心IMAX激光店）观众排队盛况经历首周末电影院的人潮涌动，上海前滩太古里MOViE MOViE影城负责节目与宣传的秦经理更是有一种“梦回春节档”的忙碌感。更大的调整是排片，今年的电影市场状况，已经击碎了一个又一个“大片神话、IP神话”。一部电影口碑、首日票房开画之前，谁也无法保证是扑是爆。《疯狂动物城2》上映之前，我们审慎预计给到50%排片就差不多。但周三上映开始，我们就感觉50%绝对少了。后面每一天都在往上加，周六我们最大的梦时代店调到了78.7%。盛况甚至打败了疫情前，黄先生回忆，以前的大片比如《复联》《变形金刚》《速度与激情》，排片最多也就给到60%。像《疯狂动物城2》达到78.7%的，基本是史无前例。△ 武商梦时代摩尔影城上周六《疯狂动物城2》排片78.7%，上座率77.9%，单日单片票房55万+其他城市的影院排片更加“疯狂”，根据猫眼专业版数据，同样是上周六，北京长楹天街卢米埃影城给《疯狂动物城2》排片82.6%，上海前滩太古里MOViE MOViE影城排片达到85.7%。卢米埃影城北京城市经理沈颖博表示：排片肯定都是根据票房表现、市场需求去做的调整，不是影院要给《疯狂动物城2》排片，而是影院需要借助《疯狂动物城2》“回血”。高排片显然已经带来了高票房回报，以武汉武商梦时代摩尔影城为例，上周六单日票房达到58.9万元，已经接近十一、春节档的单日票房水准，相当于影院提前过年了。△ 《疯狂动物城2》尼克（左）、盖瑞（中）、朱迪（右）剧照就在《疯狂动物城2》上映前一天，武汉百丽宫影城（壹方店）宣布闭店停业。武商摩尔的黄先生表示，很多电影院都是疫情前开的，租金非常高，现在票房持续下降，大量影院连房租都付不起，还不包括日常运营的水电费、人力成本，只能关门。所以特别需要像《哪吒2》《疯狂动物城2》这种头部爆款，重新把观众拉回影院。爆款效应不仅仅表现在票房上，影院同步上线了和《疯狂动物城2》配套的爆米花桶、可乐杯，以及IP联名的马克杯、钥匙扣、玩偶等系列周边，卖得特别好。北京卢米埃沈颖博经理分享，卖品业绩SPP提升了30%。黄先生表示周边卖品销售额一般能占到当日票房的10%，这次工作日单天都卖了3万多元。感觉货都进少了。△ 影院售卖的《疯狂动物城2》周边商品深圳卓悦CGV影城经理谢少玲表示，影院特别准备了CGV CINEART海报场活动，该场观影顾客每人均可得到一张CGV独家工艺海报，观众反馈特别热烈。“回血”还体现在电影贴片广告上，某资深电影广告从业者分享，公司为《疯狂动物城2》招商到了汽车、科技类产品、消费品，算是整个周期招商情况比较好的片子。△ 与《疯狂动物城2》联名的品牌这部影片口碑好、有话题、内容正能量，全年龄段都能接受，属于一定能提升品牌美誉度和好感度的片子。它在这个阶段上映，对我们、对影院都是一个非常大的强心剂，能让品牌方在即将进入贺岁和春节档之前就开始关注到电影市场的热度，有充分的沟通话题，有助于我们下一个阶段工作的开展。复盘全年电影市场，他会更期待更多能够引发强烈社会共鸣的优质片子上映，甚至包括互联网上的优质视频内容能出现在影院，而不仅仅是传统的电影。影院经理则普遍认为，短期内“合家欢喜剧片”仍会是保证票房的关键类型，也期待在科幻、惊悚等常规类型之外能多涌现创新内容，避免观众的审美疲劳。截至上周五，大家对《疯狂动物城2》的票房表现还算保守，基本保持在30-35亿。经过首周末的疯狂表现，影院经理的票房预测普遍调整到40亿以上，最高的一位预估达到44亿。或许我们可以再大胆一点，在冷档期都能掀起“疯狂”热潮的《疯狂动物城2》，票房能达到50亿以上吗？02 豆瓣8.5分不敌前作,但仍是“经济上行期的美”信心同样来自口碑。上映一周，《疯狂动物城2》口碑基本保持在优秀线之上。豆瓣33万+人评分8.5，五星比例42.1%，IMDb7.8，烂番茄新鲜度94%。虽然比不上前作一骑绝尘的豆瓣225万+人评分9.3，但已经是近期院线电影最高水准。△ 截至目前，《疯狂动物城2》豆瓣评分8.5喜欢的观众已经开始在朋友圈等社交平台批量玩梗，与“狐兔CP”AI合影，希望穿越进动物城世界里感受爱与和平。作为一部全年龄向合家欢喜剧动画片，几乎每一个观众都能在电影中找到独属于自己的萌点。当下已经分出了几种派别：磕CP党：被“你是我的兔子窝”刷屏，坚信狐兔之间必是爱情，电影票就当随礼了。△ 部分观众坚信狐兔之间必是爱情被细糠喂养之后猛抠细节彩蛋党：第二部延续迪士尼制作水准，将动物城拓展至爬行动物世界，画面精细程度十分视觉友好。电影中特意安排了众多迷影彩蛋，除了夏奇羊、豹警官、闪电等可爱角色的返场之外，还致敬《料理鼠王》《沉默的羔羊》《闪灵》等经典电影。△ 电影中安排了众多迷影彩蛋，致敬经典电影女性主义党：影片中刻画的最强战力女警猪贝贝是个非刻板印象下的女性角色，动物城幕后统治者猞狸家族实际上抢走了蛇奶奶的气候墙设计，是一种进步叙事的体现。△ 影片中刻画非刻板印象下的女性角色受绩优主义荼毒的东亚小孩被治愈党：新角色蝮蛇盖瑞赢得了许多观众的好感，即便他承载了为整个家族洗脱冤屈的重担，依然能保持乐观态度。毕竟我没有肩膀呀。与《哪吒》里敖丙的重压生活环境形成鲜明对比，这就是在爱里长大的小孩？△ 新角色蝮蛇盖瑞赢得了许多观众的好感不喜欢的观众观点也很明确，普遍认为相比前作用食肉动物与食草动物矛盾讽刺现实的尖锐表达，《疯狂动物城2》沦为束手束脚的平庸之作。同时在叙事上过于刻板、老套，没有深度挖掘动物城背景，只留下了一个和前作结构类似的冒险故事，不值得观众苦苦等待九年。△ 不喜欢的观众认为《疯狂动物城2》不值得苦苦等待九年也有“主角粉”表示，《疯狂动物城2》并没有仔细打磨两个主角。狐尼克被削弱，存在感不强；兔朱迪被进一步刻板化，“总是一意孤行、强迫症、喊口号”，变得不那么可爱了。△ 有“主角粉”表示，《疯狂动物城2》并没有仔细打磨两个主角总体来看，好评数多于差评，观众还是很愿意在这个寒冬走进电影院，时隔九年感受一把动物城带来的梦幻。至少对于笔者而言，当夏奇羊唱起《Zoo》，一种时隔多年的、积极昂扬的、经济上行起的美扑面而来。这样好的日光，已经很久没有见到了。03 观众画像很明确,一二线城市、30岁以下、情侣《疯狂动物城2》的主要观众是哪个群体，大数据为我们描绘了一幅精准的观众画像。生活在一二线城市的、30岁以下的、情侣观众，可能就是《疯狂动物城2》的核心观众群。灯塔数据显示，《疯狂动物城2》上映首周的票房中，一线城市占比17.3%，二线城市占比46.8%，总占比64.1%。而2025年动画电影一二线城市票房占比的均值分别为15.1%和42.3%，总占比57.4%。也就是说，《疯狂动物城2》在一二线城市更受青睐一点。比如作为今年占据下沉市场的典型案例，《哪吒之魔童闹海》在一二线城市的票房占比就只有11.3%和39%，总占比50.3%。可见即使都是动画片，观众定位还是非常不一样的。上海、北京、深圳作为一线城市的代表，也分别占据了《疯狂动物城2》票仓城市的前三名。△ 上海、北京、深圳占据了《疯狂动物城2》票仓城市前三名在观众年龄方面，数据显示，《疯狂动物城2》的观众中24岁及以下的占比20.6%，25岁至29岁的占比24%，30岁以下观众总占比达到了44.6%。而2025年动画电影24岁及以下、25岁至29岁的观众平均占比分别为15.6%、22.7%，总占比38.3%。△ 《疯狂动物城2》30岁以下观众占比超过四成可见《疯狂动物城2》的核心观众群非常年轻化。灯塔数据显示，《疯狂动物城2》的多人观影比例突出，尤其受到情侣观众的青睐。具体来说，《疯狂动物城2》的观众群中，双人观影的占比高达56.8%，而这项数据在2025年所有动画电影中的均值为49.7%。△ 《疯狂动物城2》受到情侣观众的青睐原因也很容易理解，兔朱迪和狐尼克这对有爱的CP早已成为影片最好的广告，自然吸引了众多争相效仿的CP观众。男女比例方面，《疯狂动物城2》的女性观众占比高达69.4%，可以算是一部女性友好的电影了。2025年动画电影女性占比的均值是59.9%，也就是说，女性观众虽然比男性观众更爱看动画电影，但像《疯狂动物城2》还是比一般动画片更能俘获女性芳心。04 外媒难掩兴奋之情，“好莱坞在中国仍有戏唱”《疯狂动物城2》上映首周北美总票房1.85亿美元，全球总票房5.595亿美元，打破多项纪录。中国市场的优异表现尤其受到好莱坞关注。萎靡太久的进口片票房表现终于迎来了“拐点”，好莱坞和外媒都难掩兴奋之情。《疯狂动物城2》的首周（五天）成绩约2.72亿美元，位列好莱坞在中国首映票房榜的第二名，仅次于漫威电影宇宙最高票房纪录保持者 《复仇者联盟 4：终局之战》 （3.305 亿美元）。它也几乎打破了所有进口动画电影在中国上映的纪录，包括最高首映票房、最高单日票房和最高累计票房。《好莱坞报道者》在分析《疯狂动物城2》在中国的票房表现时难掩兴奋之情。这种强劲的票房表现曾让好莱坞高管们对这个世界上人口最多的国家的市场潜力充满信心，但在过去五年里，随着中国观众开始偏爱本土电影而非西方进口影片，这种现象已变得十分罕见。然而，《疯狂动物城2》似乎再次证明了这一点，它以无可抗拒的方式征服了中国各个年龄段的影迷。△ 外媒谈到《疯狂动物城 2》在中国票房表现难掩兴奋《DEADLINE》评价《疯狂动物城2》在中国的票房表现时也给出了正面评价。中国电影院的票房此前一度萎靡，亟待提振，如今这一局面可谓峰回路转。《疯狂动物城2》的惊艳开局并不意味着好莱坞在中国市场已摆脱困境，但这样的表现无疑令人鼓舞。外媒还特别提到，《疯狂动物城》在众多好莱坞IP中，尤其受到中国观众的喜爱。为了回应这份持久的情感纽带，迪士尼于2023年底在上海迪士尼度假区开设了全球首个以《疯狂动物城》为主题的园区。该园区已成为乐园最受欢迎的景点之一，进一步巩固了《疯狂动物城》系列在中国的超高人气。△ 上海迪士尼度假区开设了全球首个以《疯狂动物城》为主题的园区此前，因为好莱坞大片在中国市场持续表现低迷（《疯狂动物城2》上映前，今年票房最高的好莱坞大片是《侏罗纪世界：重生》，票房仅5.67亿），好莱坞几大公司已经起了减少在华投入的心。《疯狂动物城2》和《阿凡达：火与烬》的票房表现被视为最后的“试探”。一位好莱坞高曾直言不讳地向外媒透露：我们必须重新评估我们在中国市场投入了多少资金、时间和精力。△ 《疯狂动物城2》和《阿凡达：火与烬》的票房表现被视为好莱坞最后的“试探”虽然艺人基本上不再去中国宣传，但每部好莱坞大片在营销方面的支出仍然高达数百万美元。考虑到制片公司每投入一美元只能赚到25美分（进口大片分账比例25%），这笔钱可不是小数目。《疯狂动物城2》的强劲表现可能会让好莱坞对中国市场重燃期望，或许也能让好莱坞对自己的创作品质有所反思。下一个中国电影人和好莱坞重点关注的对象将是12月19日上映的《阿凡达：火与烬》，有了《疯狂动物城2》给予的底气，大家对电影市场的预期都变得乐观了许多。",
      "source": "极客电影",
      "cover": "http://image.uczzd.cn/798537698886145540.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/798537698886145540.jpg?id=0&from=export",
          "width": 1080,
          "height": 448,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10004184081893690735.jpg?id=0&from=export",
          "width": 1080,
          "height": 796,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12104261789370750746.jpg?id=0&from=export",
          "width": 1080,
          "height": 1920,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12344056779511623059.jpg?id=0&from=export",
          "width": 1080,
          "height": 207,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3626548709702115659.jpg?id=0&from=export",
          "width": 1080,
          "height": 809,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9947608323976800440.jpg?id=0&from=export",
          "width": 1006,
          "height": 1589,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18264764220990725426.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2713724008215399370.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1435196836261613377.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13334923674368473410.jpg?id=0&from=export",
          "width": 1080,
          "height": 545,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18367110555524282808.jpg?id=0&from=export",
          "width": 1080,
          "height": 581,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15854508055344726686.jpg?id=0&from=export",
          "width": 800,
          "height": 450,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4381512607897054588.jpg?id=0&from=export",
          "width": 1080,
          "height": 114,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16096952637389044495.jpg?id=0&from=export",
          "width": 1080,
          "height": 110,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6498761845977153928.jpg?id=0&from=export",
          "width": 1080,
          "height": 114,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12868111708382256146.jpg?id=0&from=export",
          "width": 1080,
          "height": 266,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11915096250346811607.jpg?id=0&from=export",
          "width": 1080,
          "height": 452,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/886542944665776881.jpg?id=0&from=export",
          "width": 1080,
          "height": 117,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6950949438935297826.jpg?id=0&from=export",
          "width": 1080,
          "height": 100,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12397183951036766889.jpg?id=0&from=export",
          "width": 1080,
          "height": 93,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13041636891012481870.jpg?id=0&from=export",
          "width": 1080,
          "height": 452,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5386826893346246775.jpg?id=0&from=export",
          "width": 1080,
          "height": 96,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2190503431807923688.jpg?id=0&from=export",
          "width": 1080,
          "height": 236,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9631393811457087145.jpg?id=0&from=export",
          "width": 1080,
          "height": 99,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1290024210197297189.jpg?id=0&from=export",
          "width": 1080,
          "height": 117,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8571636960720692634.jpg?id=0&from=export",
          "width": 1080,
          "height": 141,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13351788619858571778.jpg?id=0&from=export",
          "width": 1080,
          "height": 1074,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15329983704621657648.jpg?id=0&from=export",
          "width": 1080,
          "height": 753,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2953777150946873366.jpg?id=0&from=export",
          "width": 1080,
          "height": 965,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10531427499251807049.jpg?id=0&from=export",
          "width": 1080,
          "height": 654,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16177137832363488952.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4235817261304436280.jpg?id=0&from=export",
          "width": 1080,
          "height": 555,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "电影"
      ],
      "tags": [
        "疯狂动物城2",
        "好莱坞",
        "欧美明星"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/03 14:34:36",
      "published_at": 1764743676000,
      "link": "https://123.quark.cn/detail?item_id=17063289446674862922"
    },
    {
      "id": "15974394076365694774",
      "title": "高市早苗或被发国际逮捕令",
      "summary": "日媒：日本政府计划采购以色列攻击性无人机，高市早苗可能会因此被签发国际逮捕令。",
      "content": "据环球网，日本记者12月2日发文披露，日本政府计划采购以色列企业生产的攻击性无人机，有专家指出日本首相高市早苗可能会因此被签发国际逮捕令。据报道，日本政府计划采购的无人机由以色列军工巨头埃尔比特系统公司制造，该公司与以军在加沙地带的行动密切相关。据反对这项采购的日本市民团体称，防卫省承认，日本政府考虑采购的无人机型号中包括被用于在加沙地带军事行动的“skystriker”无人机。多个团体11月27日在众议院第一议员会馆举行抗议集会，反对日本政府采购以色列无人机。抗议者表示，“加沙地带的军事行动是种族灭绝，决不允许与种族灭绝加害者保持贸易合作关系。日本政府或企业采购以色列军工企业的武器可能会被认定为种族灭绝的帮凶。”纽约大学阿布扎比分校客员教授高桥宗瑠在集会视频演讲中称，“种族灭绝是严重的国际犯罪，任何国家都有义务阻止。在当前情况下仍从以色列采购武器是对国际义务的无视，日本的政治领导人可能会因此承担刑事责任。”按照高桥宗瑠的说法，日本首相高市早苗和防卫大臣小泉进次郎有可能被签发国际逮捕令。国际刑事法院此前已对以色列总理内塔尼亚胡等人发出国际逮捕令。公开资料显示，以色列是最早大规模使用无人机的国家之一，其无人机技术在全球处于领先地位，尤其在实战应用中表现突出。据央视新闻此前报道，日本政府计划在2026年度预算申请中列入超过1000亿日元（约合48.6亿元人民币）采购费，用于大量部署防卫无人机。环球资讯广播《环球军事报道》主编魏东旭分析称，日本大批量采购小型的战术级别无人机。它们会融入日本海上自卫队、航空自卫队和陆上自卫队现有的作战体系，为武器装备提供目标信息，即主要执行侦察任务。日本陆上自卫队可能会装备更多察打一体无人机，包括小型自杀式无人机，以强化自身精准火力打击能力。这些无人机未来在日本出兵海外的过程中，也会成为战场上的急先锋。日本政府在2025年度预算中拨款415亿日元（约合20.2亿元人民币）采购美国大型无人机“海上守卫者”（MQ-9B），以加强海上监视能力，并列入32亿日元（约合1.56亿元人民币）用于采购小型攻击无人机。极目新闻综合环球网、央视新闻、总台环球资讯广播《环球新闻眼》",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/9789349580524951156.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9789349580524951156.jpg?id=0&from=export",
          "width": 1280,
          "height": 891,
          "type": "jpg",
          "description": "资料图（图源：新华社）"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "日本",
        "以色列",
        "加沙地带",
        "日本时政"
      ],
      "like_count": 27,
      "share_count": 0,
      "comment_count": 25,
      "published": "2025/12/03 14:27:03",
      "published_at": 1764743223000,
      "link": "https://123.quark.cn/detail?item_id=15974394076365694774"
    },
    {
      "id": "7266544925275087990",
      "title": "全季酒店花洒被发现粘有排泄物",
      "summary": "女子称洗完澡后发现花洒上有大便，“当时我整个人都不好了”，多方最新回应。",
      "content": "12月2日消息，有网友发帖称，她和家人入住江苏无锡一家全季酒店，洗完澡后发现花洒上有大便，此事引发网友热议关注。记者联系上发帖网友的老公黄先生。他告诉记者，妻子欧女士先行于11月28日晚，入住了全季无锡苏宁广场东林书院地铁站酒店，妻子当晚洗澡时间较晚，高度近视的她没能第一时间注意到花洒上有异物。由于妻子出差一个人住酒店害怕，他带着家人在第二天(11月29日)晚上抵达该酒店办理了入住，将家人安顿好，他前往妻子的房间洗澡，洗完澡后他注意到花洒有异物，经确认后发现是是大便。“我也是洗完澡才看到，等于我们俩一人洗了个澡。”黄先生称，“我近视两百多度、散光一百多度，洗澡的时候都没看出花洒是塑料的，花洒上有一块黑色是看到了，但我以为是有点水渍。洗完澡我抠掉了一块，闻了一下有股恶臭就给扔地上了。”出现这一情况后，黄先生起初以为是保洁没有将花洒打扫干净，他喊来工作人员反映这一问题，工作人员到房间查看后表示要跟领导汇报再答复。在等待答复的过程中，黄先生在网上搜到，有网友指出此类情况或有人用花洒进行不文明行为。“看到这些，当时我整个人都不好了。”黄先生说。等待一段时间后，酒店工作人员给黄先生回复称要调取监控。“但我听出对方言语中有质疑的意思，大概意为我妻子28日入住，我29日才发现异常，这方面酒店没有责任。”黄先生回忆，“我当时就给酒店方面说，如果异物要是我弄的，我愿意承担法律责任。”黄先生介绍，酒店方面当晚带他和妻子去了医院抽血做了传染病的筛查，但他认为病毒有潜伏期，当前无法排除被感染的可能，且他和妻子身上有外伤，“我老婆脚上破皮了，我是手上有破皮”。因此，这更让他和妻子心中不安。后续，涉事酒店方面曾致电当地疾控中心咨询，并告知对方黄先生他们的房间在入住前空置过一天。据黄先生讲述，“疾控中心表示，经过这么长时间以后，病原体传播的可能性也没有了。”黄先生并不放心，提出让疾控中心给出具一份报告，但被拒绝。黄先生告诉记者，事情发生后，涉事酒店有主动提出过退房费，但他没有同意。“我告诉酒店，先让我和妻子把心中的顾虑消除掉���以免后续被人误会是想讹酒店的钱。”黄先生还告诉记者，他和妻子的诉求主要是，希望全季酒店提供权威机构出具的书面证明，证明花洒上的大便样本不存在艾滋病等恶性病毒传播风险；要求全季酒店承诺，保证1个月或2个月后，他和妻子再进行复查，若有传染性疾病由全季酒店方面负责。北京京本律师事务所主任连大有律师对此事进行法律解读。他表示，根据《民法典》第1198条，酒店作为经营者负有安全保障义务。清洁流程属于内部管理规范，对外不产生绝对免责效力，也不能直接免除责任。另外粪便存在传播甲肝、戊肝、诺如病毒等风险。连大有指出，双方可以共同委托司法鉴定机构对粪便样本进行检测，明确是否存在病原体；若鉴定结果显示存在传染性疾病风险，消费者可主张精神损害赔偿；若结果为阴性，酒店仍需就\"服务瑕疵\"承担违约责任。根据黄先生提供的联系方式，12月2日下午，津云新闻记者致电上述涉事酒店一位徐姓店长处了解情况。他回应，“我们不是鉴定中心，没办法出具保证承诺。事情发生后，不管责任方在谁或者怎么样，我们酒店一直秉承着跟客人积极沟通，妥善处理这个问题。”徐姓店长表示，事发后警方有过协调。“客人担忧一个月或两个月过后，病毒有潜伏期。我们也承诺了，一两个月过后，客人去医院检查的费用，我们酒店还是会承担。”针对此事，记者致电华住集团客服了解情况。一位客服回应，相关情况正在进行调查，问题已记录并立即反馈至相关部门进行核实。稍后会有专人与记者联系，并同步最新的进展。截至发稿前，记者未获回复。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/9830227428808919697.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9830227428808919697.jpg?id=0&from=export",
          "width": 1000,
          "height": 1850,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3786247424575555069.jpg?id=0&from=export",
          "width": 1000,
          "height": 1273,
          "type": "jpg"
        }
      ],
      "category": [
        "家居"
      ],
      "tags": [
        "花洒",
        "全季酒店"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 4,
      "published": "2025/12/03 14:14:09",
      "published_at": 1764742449000,
      "link": "https://123.quark.cn/detail?item_id=7266544925275087990"
    },
    {
      "id": "12658416355134006067",
      "title": "朱雀三号火箭回收失败:发生异常燃烧",
      "summary": "此次任务同时开展了火箭一级回收验证，未实现在回收场坪的软着陆，回收试验失败。",
      "content": "12月3日，朱雀三号遥一运载火箭在东风商业航天创新试验区发射升空，按程序完成了飞行任务，火箭二级进入预定轨道。朱雀三号是蓝箭航天空间科技股份有限公司自主研制的新一代低成本、大运力、高频次、可重复使用液氧甲烷运载火箭。朱雀三号遥一运载火箭采用单芯级两级串联构型，一二级箭体直径4.5米，整流罩直径5.2米，全箭长66.1米。动力系统基于蓝箭航天自主研制的天鹊系列液氧甲烷发动机。火箭一级装有反作用控制系统、栅格舵与着陆支腿，可在完成轨道发射后实施垂直返回回收与再利用。此次任务同时开展了火箭一级回收验证，但过程中发生异常燃烧，未实现在回收场坪的软着陆，回收试验失败，具体原因正在进一步分析排查。本次任务虽未实现预定火箭一级回收目标，但检验了朱雀三号运载火箭测试、发射和飞行全过程方案的正确性、合理性，各系统接口的匹配性，获取了火箭真实飞行状态下的关键工程数据，为后续发射服务、子级可靠回收可重复使用奠定了重要基础。据悉，研制团队将尽快开展本次试验过程的全面复盘与技术归零，全力查明故障原因，持续优化回收方案，在后续任务中继续推进可重复使用验证。责任编辑：张宁",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/517190610413193429.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/517190610413193429.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "科学探索",
        "航天航空"
      ],
      "tags": [
        "运载火箭"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 30,
      "published": "2025/12/03 13:58:59",
      "published_at": 1764741539000,
      "link": "https://123.quark.cn/detail?item_id=12658416355134006067"
    },
    {
      "id": "5057635753119910422",
      "title": "辽宁男生被指8个月冲进国集保送清北",
      "summary": "这名县城高中男生还曾到杭州集训，网上一片质疑，最新求证来了。",
      "content": "前天，2025年全国中学生数学奥林匹克竞赛（决赛）闭幕，数学国家集训队名单公布。名单共60人，他们是这届国内中学生数学竞赛最顶尖的选手，均已获得清北保送资格。昨天，有一段家长的发言在网上流传，据称是这次国集排名第42名的赵家博爸爸，他说：“一个县城高中的孩子，仅用八个月的时间，就走完了南方那些孩子五年甚至八年走过的路。”网上一片炸锅，很多人质疑这八个月的培养时间根本不可能，还有人调侃说这相当于学校里百米赛跑获得冠军，花了八个月时间就光速进了全国的决赛，还拿了金牌。有网友感叹这个孩子确实厉害，也有网友说，夸自己孩子没必要拉踩南方的孩子。八个月进国集杭州金牌数竞教练说很难很难杭州近年来的数学竞赛成绩也非常出色，在全国名列前茅。杭州有着多位出色的金牌数学竞赛教练。本次国集名单中，浙江学生表现也很亮眼，浙江省队51人摘得35枚金牌、15枚银牌、1枚铜牌。11人顺利入选国家集训队，全国排名第二。（图片源自网络）在外地一些数竞选手看来，杭州是属于竞赛资源非常丰富的地方。还有孩子在学习数竞的家长说，数竞的知识很多，要刷的题目也很多，现在有的孩子从小学高年级就开始学习，然后到高中能拿到省赛一等奖，已经很不容易了，要拿到国赛金牌，又难上一个层次，而进国集，则是难上加难。浙江近年来有没有出过短时间培训就挺进国家集训队的选手？八个月进国集的可能性有多大？记者采访了杭州一位金牌数学竞赛教练，他说：“8个月进国集，很难很难。进入国家集训队的前一步是进省队，辽宁等省队不是每年都有人进国集的，更别提8个月进国集了。”这位教练说，他带过进国集最快的一个学生，花了一年多时间。初三下学期开始系统接触数学竞赛，高二上学期进入国集。赵家博读的高中是一所县中今天，记者联系上了辽宁省铁岭市调兵山市教育局，接电话的一位工作人员听说我们要采访赵家博的事情，马上说：“知道这回事，他的确是我们县调兵山市第一高级中学的学生。”工作人员提供了学校办公室的电话等，但今天一直没人接听。不过，在调兵山市第一高级中学的公众号上，可以看到学校已经发了喜报。查询学校的简介，调兵山市第一高级中学创建于1978年，原名劲松高中、后易名为铁法矿务局高级中学、铁法煤业集团高级中学、铁法市高级中学，2002年正式更名为调兵山市第一高级中学。赵家博的教练：他的确只系统培训了不到八个月网上有消息说，赵家博八个月的系统培训教练是一家知名的竞赛培训机构的陈晓锟老师。记者联系上了陈老师。他说，的确，赵家博是从今年4月份开始在他这里进行系统培训的。他第一次接触赵家博，当时他还是高二下学期。听说他没有系统地学习过数竞，只是靠自己看书自学，于是给他做了摸底测试，发现高联的一试题目他基本上都能做，加试的题目也能做不少。陈老师挺惊讶的，他发现赵家博首先是特别聪明，属于天才型选手；然后又对数学充满了热爱，有时间就会研究数学题目，再加上非常努力，这些因素综合在一起，让他特别与众不同。陈老师在八个月的时间里，只是每周给赵家博上一次两个小时的网课，另外就是帮他制定学习计划，让他看一些机构以前的课程资源：“我自己当年通过数学竞赛进入国集，走过一些弯路，看他通过自学摸索过程中也有些弯弯绕绕，希望能够帮他节约点时间。”除了这些学习外，陈老师说，赵家博还到北京进行过三次集训，到杭州参加过一次集训。然后，他就参加了省赛和国赛，以辽宁省第一名、东北地区第一名和全国第42名的成绩进入了国家集训队。陈老师说，他是山东青岛的，2019年进的国家集训队，后来升入北京大学数学系，他是从初中开始系统地学习数竞的，高三那年终于挺进国集。他觉得，像他这样花六年时间属于比较正常的。赵家博这么短时间内就能进入国集，非常少见，“要知道，他所在的地区，竞赛资源是比较缺乏的。”",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/5248738443226155161.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5248738443226155161.jpg?id=0&from=export",
          "width": 720,
          "height": 1037,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7939493158723676293.jpg?id=0&from=export",
          "width": 720,
          "height": 614,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2438325398928749018.jpg?id=0&from=export",
          "width": 720,
          "height": 653,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/637797455892440410.jpg?id=0&from=export",
          "width": 720,
          "height": 1606,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12769966031971914270.jpg?id=0&from=export",
          "width": 720,
          "height": 849,
          "type": "jpg"
        }
      ],
      "category": [
        "教育",
        "中小学"
      ],
      "tags": [
        "数学",
        "辽宁省",
        "杭州",
        "教练",
        "中小学"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/03 13:51:25",
      "published_at": 1764741085000,
      "link": "https://123.quark.cn/detail?item_id=5057635753119910422"
    },
    {
      "id": "14892216894449954076",
      "title": "演员董立范确认已去世5年, 曾出演《缝纫机乐队》《疯狂的赛车》, 被网友称为“富婆专业户”",
      "summary": "",
      "content": "极目新闻记者郭迩近日，有网友称，曾出演过《缝纫机乐队》《疯狂的赛车》《幸福时光》等影视作品的演员董立范已去世5年。12月3日，极目新闻记者发现，董立范曾出演的电影《梦想森林》于2023年上映，海报中“董立范”的名字已被画框。沈阳某墓园工作人员告诉记者，董立范确实已经葬于该墓园。董立范照片公开资料显示，董立范，1964年3月5日出生于辽宁沈阳。1990年，董立范与赵本山合作拍摄第一部电影《现世活宝》，从而正式进入娱乐圈。1994年，出演张艺谋执导的剧情类电影《活着》。2000年，出演张艺谋执导的喜剧类电影《幸福时光》。2007年，出演宁浩执导黄渤主演的喜剧类电影《疯狂的赛车》中，饰演肥婆，并凭借该片被观众所熟知。曾有媒体评她为“黄金配角”，“董立范在银幕上塑造了无数经典角色，无论是《幸福时光》中的‘胖女人’，《疯狂的赛车》中的‘肥婆’，还是《黄金大劫案》中的‘包租婆’，魁梧的体型，彪悍凌厉的气质让人过目难忘。”董立范影视作品中的角色照片在《等你爱我》中，董立范饰演了赵静一角，她饰演的富婆喂汤给“软饭男”喝的片段，以及“五洲，要不是看你身体好，你现在还能活着跟我说话吗？”的经典台词，在网络上走红。一口汤泼过去，一个巴掌甩过来，董立范凭借一个个“富婆”角色，也被网友称为“富婆专业户”。近日，大量关于董立范已经离世的消息传出。有网友发布了她墓碑的照片，上面的出生日期以及照片容貌等信息，均显示董立范已于2020年12月8日离世，距今已有近5年时间。不少网友对董立范已经离世的消息表示很难相信，觉得这是一个假消息，还有网友试图艾特董立范，让她出来“辟谣”。12月3日，极目新闻记者搜索《梦想森林》官方微博时发现，2023年3月30日，官方微博发布的宣传海报中，“董立范”名字已被画上方框。同时，在电影片尾的演职员表中，“董立范”的名字也被画上了方框。据了解，影视作品演职员表中，名字中的方框是示亡号，也叫示殁号，说明这位演员已经去世了。电影梦想森林演职员表中“董立范”名字已被画框12月3日上午，记者致电沈阳某墓园。该墓园工作人员告诉记者，董立范确实已经葬于该墓园，其他情况不便透露。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/15373275157519163903.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15373275157519163903.jpg?id=0&from=export",
          "width": 850,
          "height": 1238,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17624373002400483579.jpg?id=0&from=export",
          "width": 420,
          "height": 248,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6543994866260366510.jpg?id=0&from=export",
          "width": 1176,
          "height": 1980,
          "type": "jpg",
          "description": "电影梦想森林官方微博截图"
        },
        {
          "url": "http://image.uczzd.cn/18138199523372089130.jpg?id=0&from=export",
          "width": 1274,
          "height": 712,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "董立范",
        "疯狂的赛车",
        "缝纫机乐队",
        "宁浩"
      ],
      "like_count": 9,
      "share_count": 0,
      "comment_count": 15,
      "published": "2025/12/03 13:33:53",
      "published_at": 1764740033000,
      "link": "https://123.quark.cn/detail?item_id=14892216894449954076"
    },
    {
      "id": "1203316256583935302",
      "title": "女子和3岁女儿在黄河边失联29天",
      "summary": "丈夫称夫妻俩当天正常聊天无异样，警方：正在寻找，有专人负责。",
      "content": "12月2日，走失孩子父亲刘先生告诉九派新闻，11月3号，他于8点03分左右到家发现母女俩没在家，在家附近找一个多小时后打算去河边碰碰运气。9点20分，在母亲河公园看到了自家电动车，妻子赵女士手机一直处于关机状态。刘先生介绍，附近没有监控，最近的一个摄像头离事发地点（电动车）得有1000多米。其称，下午5点36分左右，河边有一个大哥听到那边有小孩喊妈妈，声音很尖细，听着像是个小女孩。刘先生称，爱人赵女士28岁，鼻子左边有一个黄豆大小的黑痣，右手小拇指和无名指是有点自然弯曲，当天身着浅粉色的冲锋衣，女儿3岁那天穿了一个紫色的带帽子的薄款羽绒服。刘先生说，他和爱人当天上午还在正常聊天，并无异样。刘先生告诉记者，警方和救援队一直在寻找。12月2日，九派新闻记者就此事致电华山派出所，工作人员称正在寻找，有专门人员在负责。",
      "source": "闽南网",
      "cover": "http://image.uczzd.cn/15110531988094199277.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15110531988094199277.jpg?id=0&from=export",
          "width": 702,
          "height": 1202,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7644656598161504689.jpg?id=0&from=export",
          "width": 714,
          "height": 1228,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "黄河"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 16,
      "published": "2025/12/03 13:20:30",
      "published_at": 1764739230000,
      "link": "https://123.quark.cn/detail?item_id=1203316256583935302"
    },
    {
      "id": "14740333533889818783",
      "title": "大庆一高校有学生练习冰上划龙舟? 网友调侃称“北方人擅长冰战”, 学校: 是冰上运动会项目",
      "summary": "",
      "content": "极目新闻记者王柳钦12月2日，有网友发视频称，他在黑龙江省大庆市的东北石油大学拍到有学生在冰上练习划龙舟，有网友调侃称：“北方人不擅水战，但冰上可以”。东北石油大学学生在冰上奋力划龙舟（视频截图）视频画面显示，十余名大学生在东北石油大学的冰上操场里奋力地划龙舟，可能是由于冰面打滑的原因，龙舟的行进路线并不十分笔直，此外与传统龙舟不同的是，他们所���的龙舟下方装上了冰刀，因此龙舟的速度丝毫不亚于水上龙舟。有网友评论调侃称，冰上龙舟依然是不走直线，还有网友建议和南方龙舟队比赛在冰上划龙舟。12月3日，极目新闻记者联系到视频拍摄者。他表示，东北石油大学有自己的龙舟队，11月30日他看到龙舟队在冰上操场训练，“他们应该是在为明年1月1日的冰上龙舟比赛做准备”。冰上操场是学校在冬季用水浇出来的场地，平时还有学生在上面滑冰。随后，极目新闻记者致电东北石油大学，一名工作人员表示，学校确实有一支龙舟队，成立至今已近10年了，从2023年开始每逢12月份，学校会在校内举办冰雪体育文化节，其中就包含冰上龙舟队的比赛项目，“今年的冰雪体育文化节应该会在12月14日左右举行，具体安排近期就会出炉”。学校的冰上龙舟队还参加过大庆市举办的万宝湖冰上龙舟邀请赛，和来自全国各地的冰上龙舟队比赛。据东北石油大学官方公众号消息，2024年12月21日，“完达山杯”东北石油大学冰雪体育文化节暨冰上运动会开幕，运动会共设12个冰上项目，分为竞技项目和趣味项目两大类。竞技项目包括男子500米、女子500米等。趣味项目包括冰上保龄球、冰上龙舟、过杆挑战、单脚支撑、冰上拔河冰球表演等。另据大庆日报此前报道，2025年1月1日，大庆市萨尔图区万宝湖上。第十一届全国大众冰雪季“龙腾百湖”2025中国·大庆第七届迎新年冰上龙舟邀请赛激情开赛。广州代表队、浙江代表队、香港代表队、澳门代表队……来自全国各地的18支参赛队伍紧张角逐，赛事设有12人龙舟200米直道赛、500米绕标赛。极目新闻记者注意到，内蒙古代表队夺得第一名，排名靠前的大部分都是北方队伍，而传统印象中的南方划龙舟强队在冰上龙舟比赛中排名较后。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/3069131723770340560.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3069131723770340560.jpg?id=0&from=export",
          "width": 1080,
          "height": 1920,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5711076965443206055.jpg?id=0&from=export",
          "width": 1080,
          "height": 1920,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4431321312067106130.jpg?id=0&from=export",
          "width": 1280,
          "height": 853,
          "type": "jpg",
          "description": "2024年东北石油大学冰雪体育文化节上的冰上龙舟（资料图）（图源：东北石油大学公众号）"
        },
        {
          "url": "http://image.uczzd.cn/11464574174905883086.jpg?id=0&from=export",
          "width": 849,
          "height": 544,
          "type": "jpg",
          "description": "大庆万宝湖“冰上龙舟赛”（资料图）（图源：大庆日报）"
        }
      ],
      "category": [
        "社会",
        "万象"
      ],
      "tags": [
        "大庆",
        "冰上龙舟",
        "东北石油大学",
        "文化节"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/03 13:05:26",
      "published_at": 1764738326000,
      "link": "https://123.quark.cn/detail?item_id=14740333533889818783"
    },
    {
      "id": "11609168217214294059",
      "title": "中俄举行战略安全磋商 双方就涉日本问题进行战略对表 达成高度共识",
      "summary": "",
      "content": "",
      "source": "新京报",
      "cover": "http://image.uczzd.cn/8675489599141534226.jpg?id=0&from=export",
      "images": [],
      "category": [
        "ugc"
      ],
      "tags": [],
      "like_count": 59,
      "share_count": 1,
      "comment_count": 4,
      "published": "2025/12/03 11:57:48",
      "published_at": 1764734268000,
      "link": "https://123.quark.cn/detail?item_id=11609168217214294059"
    },
    {
      "id": "2596217550694244274",
      "title": "高市早苗继续在西南方向扩张军备",
      "summary": "",
      "content": "分析指出，日本接连“搞事”的背后，是右翼势力妄图以“新型军国主义”介入台海事务。如今的高市政府，正以“自主防卫”为名、以激进强军扩武为实，继续在西南方向扩张军备。 有军事专家表示，2016年至2024年，日本以所谓“西南方向局势紧张”为借口，花费数以万亿计的巨资在西南诸岛进行大规模战备建设，使该地区迅速要塞化、军事化。与那国岛位于琉球群岛最西端，行政上隶属日本冲绳县，是日本距离中国台湾最近的岛屿。该岛一直被日方视为“台湾有事”时日本的第一线军事据点。",
      "source": "央视网",
      "cover": "https://image.uczzd.cn/1608192380630184148.png?id=0&from=export",
      "images": [],
      "category": [
        "国际"
      ],
      "tags": [
        "日本",
        "日本时政"
      ],
      "like_count": 19,
      "share_count": 0,
      "comment_count": 24,
      "published": "2025/12/03 11:48:15",
      "published_at": 1764733695000,
      "link": "https://123.quark.cn/detail?item_id=2596217550694244274"
    },
    {
      "id": "8691151975829625520",
      "title": "工作后, 怎样休息才会既解压又消除疲劳?",
      "summary": "",
      "content": "可能是因为临近年底，身边不少朋友开始变得很忙碌，也看到不少人感慨：最近真的太忙了，感觉压力有些大，周末休息睡了很久，感觉越休息越累……忙起来当然是一件好事，但也希望大家不要过于疲惫。看过这样一个观点：“你一直很累，也许是因为你不会休息”，今天给大家带来一些职场人好好休息的小tips，希望能帮助到大家。一、放松：去除心中杂念有朋友分享：即使是周末在家休息，也会不自觉地想工作上的事情，甚至有时候睡觉都会梦到自己在工作。很多人，哪怕放假在家，脑子里也会想各种各样的事情，即使什么也不做，但在心理上，一直没有离开过工作的场景。如果大脑始终无法好好休息，那么再怎么度假和休息都没有意义，放空自己才是给自己“充电”的关键。休息时，可以找一个安静的地方或者能让你身心感觉到放松的地方，闭上眼睛，什么都不用想，让自己的思绪慢慢沉淀下来，哪怕只有短短的十分钟， 也能感觉大脑思绪更加灵活了。二、体验：专注于当下不知道你有没有这种体会：周末在家，刷了一天的手机或者短视频，看起来好像休息了一天，但却总觉得有些空虚。之所以会觉得越来越累，可能是因为，这种休息方式是比较被动的休息，而不是积极主动的休息。什么叫积极休息呢，就是通过去做一些事情，来增加多巴胺的分泌，从而让我们拥有更高的能量，它不是要求你静下来什么也不做，相反，它更要求你积极地投入到生活中，去做你感兴趣的事情，在行动中得到休息。想要做到积极休息，最简单的方式就是：去做一些与工作不同的、需要投入一定注意力和思考的事情。例如：看一些有趣或者有深度的书籍、电影、电视剧或纪录片等等。还可以将自己一直想做，但是没有做的事情排上日程，无论是和三五好友聚会，还是投入到自己的爱好中去，或者独享一段美好时光，都能让自己沉浸在轻松愉悦的氛围中去，更好地缓解疲惫。三、运动：保持健康作息除了排除杂念和专注于当下的生活，有机会的话，可以进行一些身体锻炼。或许有人会说，我每天真的很忙、很累，没有时间去运动，这里说的运动并非剧烈运动，而是选择一些舒缓的、简单的运动。在平时上班的时候，可以将微休息融入工作的间隙，例如：设置一定时间，每工作45分钟，就远眺外景约20秒，缓解眼睛的疲劳；如果是需要久坐的工作，还可以每隔一两个小时，起身活动一下，做一些简单的拉伸。在下班之后，每天可以安排15-20分钟的有氧运动，比如：快走、慢跑或者骑行等，如果觉得以上的几种运动方式强度比较大，也可以选择散散步，出去走走说不定心情也会变得更好。此外，除了适度运动，保持良好的饮食习惯（不过度饮食），健康的作息（早睡早起），身体疲惫也能因此得到缓解。结语：高质量的休息不是简单的娱乐消遣，而是一种能让身心得到恢复和滋养的过程。愿大家都能学会正确地休息，用更加饱满的精神状态投入到每一天的生活、工作和学习中去，同时也能更好地应对生活中的各种挑战。",
      "source": "智通直聘",
      "cover": "http://image.uczzd.cn/14876823897277636225.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14876823897277636225.jpg?id=0&from=export",
          "width": 1366,
          "height": 911,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12595141656642660495.jpg?id=0&from=export",
          "width": 1366,
          "height": 911,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1078707593490792842.jpg?id=0&from=export",
          "width": 1366,
          "height": 911,
          "type": "jpg"
        }
      ],
      "category": [
        "健康",
        "健康养生"
      ],
      "tags": [],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/03 11:46:29",
      "published_at": 1764733589000,
      "link": "https://123.quark.cn/detail?item_id=8691151975829625520"
    },
    {
      "id": "9092250950388507834",
      "title": "高市早苗拒不收回错误言论 中方回应",
      "summary": "敦促日方深刻反省历史罪责，停止干涉中国内政，恪守一个中国原则和对华政治承诺。",
      "content": "12月3日上午，国台办举行例行新闻发布会。有记者提问：12月1日是《开罗宣言》发表82周年，然而日本首相高市早苗无视包括《开罗宣言》在内的国际法文件，妄图介入台海局势，至今拒不收回涉台错误言论。对此有何评论？国台办发言人张晗表示，今年是中国人民抗日战争胜利80周年，是台湾光复80周年，也是《开罗宣言》发表82周年。《开罗宣言》等一系列国际法文件是世界反法西斯战争的重大成果，从国际法层面明确了中国对台湾的主权，更构成战后国际秩序的重要组成部分。遵守其有关规定是日方必须承担的国际法义务。日本首相高市早苗的涉台错误言论干涉中国内政，向“台独”分裂势力发出错误信号，危害台海和平稳定。我们敦促日方深刻反省历史罪责，收回错误言论，停止干涉中国内政，以实际行动恪守一个中国原则和对华政治承诺。",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "国际法"
      ],
      "like_count": 17,
      "share_count": 0,
      "comment_count": 22,
      "published": "2025/12/03 11:41:09",
      "published_at": 1764733269000,
      "link": "https://123.quark.cn/detail?item_id=9092250950388507834"
    },
    {
      "id": "15865253236581058503",
      "title": "马航370航班客机残骸搜寻将重启!",
      "summary": "马来西亚交通部：水下探测公司将于12月30日重启搜寻马航370航班客机残骸工作。",
      "content": "新华社吉隆坡12月3日电 马来西亚交通部3日发布公告说，水下探测公司“海洋无限”将于12月30日重启搜寻马航370航班客机残骸工作。",
      "source": "新华社",
      "cover": "",
      "images": [],
      "category": [
        "国际"
      ],
      "tags": [
        "马来西亚航空",
        "马航"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 14,
      "published": "2025/12/03 11:25:50",
      "published_at": 1764732350000,
      "link": "https://123.quark.cn/detail?item_id=15865253236581058503"
    },
    {
      "id": "11574328735158966112",
      "title": "国台办驳斥赖清德台独言论",
      "summary": "如果“台独”分裂势力胆敢突破红线，我们必将断然出手、迎头痛击。",
      "content": "[环球网报道记者尹艳辉]12月3日上午，国台办举行例行新闻发布会，发言人张晗就近期两岸热点问题回答记者提问。记者：赖清德近日鼓吹确立“一国两制台湾方案”是台湾社会不可触碰之红线，声称要在此基础上对岛内政党、法人团体、民间社团等与大陆交流及政治对话进行管控。对此有何评论？张晗：赖清德肆意钳制台湾民众参与两岸交流的自由，粗暴剥夺老百姓追求更加美好生活的权利，充分暴露其“恐怖政治、绿色独裁”本质。“一国两制”是一个和平的方案、民主的方案、善意的方案、共赢的方案。统一后，有强大祖国做后盾，台湾同胞民生福祉会更好，发展空间会更大，更加安全、更有尊严，在国际上腰杆会更硬、底气会更足，台湾将永保太平，民众将安居乐业。台湾同胞将同大陆同胞一道，共享我们伟大国家的尊严和荣耀，迎来繁荣稳定的光明未来。台湾问题是中国核心利益中的核心，事关14亿多中国人民的民族感情，是绝对不容逾越的红线。如果“台独”分裂势力胆敢突破红线，我们必将断然出手、迎头痛击。我们将继续在坚持一个中国原则的基础上，同台湾各政党、团体和各界人士就两岸关系和国家统一问题广泛交换意见，开展深入协商，共同推动两岸关系和平发展、推进祖国统一大业。",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "港澳台时政"
      ],
      "tags": [
        "台湾",
        "赖清德",
        "国台办",
        "台湾时政"
      ],
      "like_count": 14,
      "share_count": 0,
      "comment_count": 7,
      "published": "2025/12/03 10:55:28",
      "published_at": 1764730528000,
      "link": "https://123.quark.cn/detail?item_id=11574328735158966112"
    },
    {
      "id": "8601482022969473756",
      "title": "演员洪剑涛景区试戴帽子被要价5元, 安昌古镇官方致歉: 增设乌毡帽免费拍照打卡体验点",
      "summary": "",
      "content": "近日，网络上关于我景区“乌毡帽试戴要收费”的信息引发关注。针对此次事件暴露的服务疏漏，我们深表歉意！事件发生后，我们第一时间与涉事商户沟通引导，并立即整改。同时，为满足广大游客想通过乌毡帽拍照留念、感受水乡韵味的需求，即日起，景区在游客中心、六大主题展馆及每艘乌篷船上，增设了乌毡帽免费拍照打卡体验点，欢迎各位游客试戴体验、定格美好，沉浸式感受水乡风情。安昌古镇素来以“最具烟火气的古镇”为大众熟知。我们珍视每一位游客的监督、信任与期待，也将以此次事件为契机，持续改进工作、优化服务，努力为广大游客打造更有温度、更可信赖的游览体验。诚挚欢迎广大游客走进古镇，漫步青石板街巷、乘坐乌篷船穿行水巷、试戴乌毡帽留影、细品绍兴黄酒，沉浸式感受地道水乡的烟火日常。再次感谢网友对我们的监督和关爱！此前据纵览新闻报道：近日，演员洪剑涛发视频称，在浙江绍兴安昌古镇试戴一下帽子要5元，不买不让试戴。对此，安昌古镇工作人员回应，已经让商户整改了，每个景点都准备了帽子让游客免费试戴、拍照。也跟商户讲清楚了，若有游客拍照试戴，要明码标价。审核：林夕合",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/5698291724022802795.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5698291724022802795.jpg?id=0&from=export",
          "width": 1080,
          "height": 822,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16421708369143359088.jpg?id=0&from=export",
          "width": 1080,
          "height": 1590,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "安昌古镇"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/03 10:45:41",
      "published_at": 1764729941000,
      "link": "https://123.quark.cn/detail?item_id=8601482022969473756"
    },
    {
      "id": "18321302666890202331",
      "title": "华裔女子痔疮手术后不堪剧痛自杀",
      "summary": "涉事医生已被12名患者投诉，有人称他在进行“侵入式治疗”时不征询患者意见。",
      "content": "近日，加拿大曝光的一起医疗事故引发广泛关注。时年59岁的华裔女子林梅（音译）在2024年接受痔疮手术之后，因不堪剧痛折磨，在18个月后自杀身亡。调查发现，涉事医生阿什温·马哈拉杰目前还身背多起医疗官司。▲涉事医生马哈拉杰安大略省内外科医师学会（CPSO）曾在此前调查认为，马哈拉杰很多时候在未经病人允许的情况下擅自进行手术，“本质上是在拿病人的身体做实验”。不过，尽管得出这样的调查结论，CPSO在舆论发酵之前却并未对马哈拉杰做出停职等决定，因而被外界认为存在管理失职之嫌。林梅的家人表示她的身体一向健康，2024年3月，她出现了因服用降压药引发轻微痔疮问题，很多人向她推荐了马哈拉杰医生。马哈拉杰的个人主页资料显示，他毕业于耶鲁医学院，在加拿大行医多年，而且自称是“多伦多区域水平领先的侵入式肛肠微创手术专家”。在马哈拉杰的劝说下，林梅选择自费支付1600加元（当地医保不涵盖）进行激光手术。林梅不知道的是，马哈拉杰在当时已经受到了安大略省医疗监管机构的调查，但他依然隐瞒情况坚持行医。手术过后，林梅身体虚弱，疼痛严重，她告诉CPSO，她的健康状况要比手术之前恶化了很多，“疼痛24小时都不停歇”。在生命的最后几个月，林梅无法正常地仰卧和走路，坐立不安的她只能吞服大量药片止痛，体重也从160磅骤减至80磅。林梅的医疗投诉没有收到回应，最终她在无法忍受的疼痛中选择自杀。33岁的多伦多女子塔萨表示，“我无法想象林的生前都经历过什么，因为持续的痛苦真的会把人逼疯”。塔萨此前也找到CPSO投诉马哈拉杰医生，但她表示CPSO接待人员无动于衷。对此CPSO表示将加强对一线员工的培训，以便“识别痛苦迹象，并在认为某人面临迫在眉睫的严重伤害风险时，提供危机资源和紧急服务”。目前共有12名患者正在对马哈拉杰发起诉讼或行政投诉，有人投诉他对待医保病人和自费病人态度迥异，也有患者称他在进行“侵入式治疗”时经常不征询患者本人的意见。",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/13446627108392770950.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13446627108392770950.jpg?id=0&from=export",
          "width": 1093,
          "height": 1080,
          "type": "jpg"
        }
      ],
      "category": [
        "健康",
        "健康养生"
      ],
      "tags": [
        "马哈拉杰",
        "自杀",
        "痔疮",
        "医疗事故"
      ],
      "like_count": 108,
      "share_count": 0,
      "comment_count": 237,
      "published": "2025/12/03 10:35:57",
      "published_at": 1764729357000,
      "link": "https://123.quark.cn/detail?item_id=18321302666890202331"
    },
    {
      "id": "5751788758949386272",
      "title": "《阿凡达3》中国首映礼红毯环节突然宣布取消",
      "summary": "",
      "content": "《阿凡达：火与烬》（《阿凡达3》）中国首映礼，原计划作为第七届海南岛国际电影节特别活动于12月8日在三亚举行，导演詹姆斯·卡梅隆也将惊喜现身。但有网友表示今日收到了红毯活动取消的邮件通知：“因不可抗力因素，我们非常遗憾地通知您：原定于2025年12月8日（周一）于海南三亚红树林国际会议中心举办的《阿凡达3》中国首映礼红毯环节决定取消。对于活动取消给您带来的不便，我们深表歉意，敬请谅解。”还有不少网友晒出了退票短信通知。也有网友表示，原定的首映场放映不受影响，只是取消了红毯环节。作为全球影史最赚钱的系列之一，詹姆斯·卡梅隆执导的科幻大片《阿凡达3》已定档12月19日在中国内地与北美同步上映。根据IMAX官网最新公开的信息，片长为3小时15分钟，也就是195分钟，为系列之最，主演阵容包括萨姆·沃辛顿、佐伊·索尔达娜、西格妮·韦弗、史蒂芬·朗、奥娜·卓别林及大卫·休里斯等前作原班人马。在第三部中，电影将聚焦潘多拉星球上神秘未知的第三个纳美人部族——灰烬族。据卡梅隆透露，与此前善良美好的纳美人不同，灰烬族的族人们充满了愤怒和狂躁，将颠覆“人类等于恶，纳美人等于善”的设定。该片近日在洛杉矶首映后，口碑也同步解禁，著名影评网站imdb给出了7.2分（近600人打分），有网友表示又是一场视觉盛宴，规模大到难以想象，也有网友表示剧情似曾相识，显得重复和冗长。刚刚提前看完片的一位网友“潘萌SoPhia”则在微博分享说，卡梅隆在映前特别宣布，该片没有一帧来自AI（人工智能）。据悉，后续的《阿凡达4》《阿凡达5》此前规划于2029年12月21日和2031年12月19日在北美上映。",
      "source": "都市快报橙柿互动",
      "cover": "http://image.uczzd.cn/16537096381599298893.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16537096381599298893.jpg?id=0&from=export",
          "width": 720,
          "height": 809,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11374315890259926010.jpg?id=0&from=export",
          "width": 690,
          "height": 389,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1727593675913251300.jpg?id=0&from=export",
          "width": 720,
          "height": 470,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11718158477132733380.jpg?id=0&from=export",
          "width": 720,
          "height": 1128,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11134419900536035624.jpg?id=0&from=export",
          "width": 690,
          "height": 1058,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "电影"
      ],
      "tags": [
        "阿凡达3",
        "首映礼",
        "詹姆斯·卡梅隆"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 26,
      "published": "2025/12/03 10:31:05",
      "published_at": 1764729065000,
      "link": "https://123.quark.cn/detail?item_id=5751788758949386272"
    },
    {
      "id": "8752353856489788690",
      "title": "找工作时, HR不会告诉你的5个求职真相",
      "summary": "",
      "content": "找工作时，不知道你有没有以下困惑：为什么投递的简历总是已读不回？为什么面试感觉很好却拿不到offer？其实是因为，找工作也有信息差。今天，想跟大家聊一聊：找工作时，有哪些HR不会告诉你的求职真相？一、找工作不要给自己设限很多人在找工作投简历之前，总是担心自己没有经验、学历不够高、工作技能不够多、工作经历不够丰富，觉得自己肯定进不了大公司，还没有开始投简历，就把自己否定了一遍。都说“胆子越大，offer越多”，好工作都是需要自己去争取的。例如：投简历时，很多公司写需要3-5年经验，但并不一定会卡得那么严格，你只有2年经验也可以尝试投递，如果实在没有相关的工作经验，可以去学习一些相关的技能，做一些相关的作品。二、需求匹配才是通关密码HR筛选简历的核心，其实就是四个字——需求匹配。在找工作的时候，千万不要一份简历走天下，即使是同一个岗位，但是不同的公司，也会有自己的侧重点。在投递简历之前，可以使用AI工具，辅助修改简历，提升自己与岗位的匹配度。具体操作如下：复制职位要求发给AI，让AI根据上面提取的关键词，输入自己的简历，让其为你优化简历。（注意：AI润色简历之后，记得人工修改简历）这样下来，即使你原本的工作经验，跟投递的岗位关联度没有那么高，也可以通过不同的侧重点，来提升你和岗位的匹配度。三、空窗期并非HR选人标准小唐表示：自己上一份工作辞职后，gap了半年，担心自己找不到工作，踏出找工作这一步之后，发现很多公司HR会问空窗期原因，但并没有因此卡掉自己的面试。当下的就业环境，有空窗期很正常，HR之所以会问候选人为什么会有空窗期，其实是想要知道TA这段时间去做什么了，能不能稳定适应工作。在回答这个问题的时候，可以参考以下回答思路：空窗期安排：围绕岗位能力需求说做了什么事/提升了哪些技能未来规划：围绕工作稳定性，表示未来的职业规划入职意愿：表达自己的入职意愿很多企业和HR，并不会将“空窗期”作为选人的标准，只要与岗位匹配度高，具有胜任工作的能力，并且在面试中表现出来，找到工作只是时间问题。四、面试敢于展示自身优势常言道：“酒香不怕巷子深”，但是现在真实的职场环境是：酒香也怕巷子深。有HR朋友分享：发现很多人的自我介绍就是“简历复读机”，基本就是照着念简历，这样下来，面试官对你的印象还是模糊的。其实，面试的自我介绍，不只是说明自己的经历，更要提炼优势、传递价值、吸引面试官的兴趣，让其在短时间内记住你是谁，擅长什么。在面试过程中，可以使用STAR法则（情境-任务-行动-结果）讲自己的工作经历，并且在每段经历中都带上可以量化的结果，突出自己与岗位的匹配度。此外，还可以提前预判高频的面试问题，做好充分的准备，在面试中体现自己的专业能力。五、被压价时大胆谈薪有网友分享：自己谈薪环节被面试官压价了，薪资明显低于预期，入职之后发现，同一批进来的人，薪资比自己高出不少，感到很后悔。职场中，有些公司会有年度普调薪资，会根据你的后续表现加薪，而有些公司加薪比较困难，如果面试不谈薪，相当于起跑线就落后了别人一大截。面试压价是HR的常用手段，高薪都是自己谈出来的，在面试中，可以结合这几个方面来谈薪：①了解市场薪资水平②梳理个人经历和技能，突出个人价值③明确薪资目标，用价值代替需求回应压价面试时，HR给的初始薪资都有预留的谈判空间，不要害怕谈薪，对高薪的争取，本来也是我们对自身能力的自信和证明。结语：找工作时，除了以上几点之外，调整好心态也很重要。如果暂时找不到工作，一定要减少对自己的批判和内耗，要知道：没有工作只是暂时的，没有通过面试也不能代表能力不行。在找工作的过程中，不给自己设限；在面试中积累经验，持续进步，愿大家都能早日找到心仪的工作~",
      "source": "智通直聘",
      "cover": "http://image.uczzd.cn/12172131218731960929.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12172131218731960929.jpg?id=0&from=export",
          "width": 1366,
          "height": 911,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8527247300610026672.jpg?id=0&from=export",
          "width": 1366,
          "height": 911,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16242723896787708885.jpg?id=0&from=export",
          "width": 1366,
          "height": 911,
          "type": "jpg"
        }
      ],
      "category": [
        "default"
      ],
      "tags": [
        "求职",
        "ai"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/03 10:22:19",
      "published_at": 1764728539000,
      "link": "https://123.quark.cn/detail?item_id=8752353856489788690"
    },
    {
      "id": "17732588592208793939",
      "title": "有人强奸女学生传染艾滋病?警方回应",
      "summary": "网传贵阳大学城周边，有人准备强奸女生传染艾滋病。警方回应。",
      "content": "12月1日晚，“一群艾滋病和梅毒患者聚集在大学城周边准备实施强奸将疾病传染给女生？”的信息在互联网传播。贵阳公安机关第一时间对相关内容真实性展开调查，经核实，“大学城周边有人准备强奸女生传染艾滋病”相关内容系谣言，通过多方排查，贵阳公安机关已锁定并传唤三名编造、传播谣言网民开展调查，将依法严肃处理。网警提醒，网络空间不是法外之地，编造和传播网络谣言者需承担相应法律责任。呼吁广大网民自觉抵制谣言，做到不造谣、不信谣、不传谣，共同致力于营造一个清朗的网络环境。（来源：贵阳网警）编辑：任诗音统筹：晏海艳 吴一凡编审：周文君",
      "source": "天眼新闻",
      "cover": "https://image.uczzd.cn/13341390554725374779.jpg?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/13341390554725374779.jpg?id=0&from=export",
          "width": 960,
          "height": 639,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/8920291982175764723.jpg?id=0&from=export",
          "width": 960,
          "height": 1280,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/17916588672039674254.jpg?id=0&from=export",
          "width": 960,
          "height": 1280,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/18139739209353334363.jpg?id=0&from=export",
          "width": 822,
          "height": 1739,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "艾滋病",
        "贵阳"
      ],
      "like_count": 46,
      "share_count": 0,
      "comment_count": 61,
      "published": "2025/12/03 10:19:43",
      "published_at": 1764728383000,
      "link": "https://123.quark.cn/detail?item_id=17732588592208793939"
    },
    {
      "id": "10238884022941094778",
      "title": "\"幼女款\"情趣娃娃在电商平台公然售卖",
      "summary": "甚至还有“孕妇娃娃”“定制功能”，评论区充斥着“用着很舒服”“很仿真”等露骨言论。",
      "content": "广东惠州一家工厂的生产车间内，密密麻麻的情趣娃娃躯体被透明塑料膜裹着，挂在传送带上，孩童般的肢体曲线若隐若现——这里并非玩具加工厂，而是电商平台上带有儿童特征的情趣娃娃的源头工厂。澎湃新闻历时两周追踪调查，从电商平台的隐晦关键词搜索并下单产品，一路溯源至惠州、东莞的生产车间，揭开了一条“儿童色情特征”娃娃横跨生产、销售的灰色产业链。澎湃新闻调查发现，在淘宝、京东、拼多多、抖音、小红书等平台检索“童颜娃娃”“女童娃娃”“幼态娃娃”“萝莉娃娃”等，跳出来的并非单纯的儿童玩偶，而是身高70厘米至140厘米、复刻儿童面庞与体态的硅胶或TPE制品。这些打着“BJD手办”“动漫人偶”“二次元关节可动”标签的商品，价格从数百元到上千元不等，评论区充斥着“用着很舒服”“很仿真”等露骨的性暗示，实际是具备性功能、供成人使用的情趣用品。此后，记者按照平台发货地址追踪至广东的源头工厂，调查发现当地多家工厂生产带有“儿童色情特征”娃娃，支持40厘米至170厘米身高定制，加热、夹吸等情趣功能明码标价，此外还生产“孕妇娃娃”。澎湃新闻从上述工厂了解到，目前生产制造情趣娃娃的材料主要分为两种，一种叫硅胶，一种叫TPE(热塑性弹性体)，前者的价格比后者要贵不少。在国内电商平台，出现形似儿童的硅胶情趣娃娃。平台乱象：隐晦标签下的儿童色情特征硅胶娃娃近期，快时尚跨境电商平台希音(SHEIN)因销售带有“儿童色情特征”的性玩偶一事陷入舆论漩涡，不少网友关注到，国内电商平台有类似情况。在淘宝平台，记者以“童颜娃娃”检索发现，除了正常儿童玩具玩偶外，还出现不少硅胶娃娃的推荐，价格在478元到1699元不等。以淘宝某热销商家为例，该店铺展示多款具有“儿童面部特征”的硅胶娃娃，身高大小在100cm到140cm之间，与女童身高高度相似，更有甚者比例为1:1.标题写着“BJD手办娃娃硅胶萝莉可爱型等身手办动漫二次元关节可动实体娃娃”。记者进一步询问商家客服，对方发来的实物视频展示了硅胶玩偶性器官，且表示“可插入”。评论区有消费者称这款产品“用着很舒服”“很仿真”。京东平台也出现类似情况。以“童颜娃娃”“萝莉娃娃”检索跳转出的商品多为成人情趣用品硅胶娃娃，也有一些“儿童色情特征”的性玩偶，其中一家店铺名为“涂昂计生情趣专营店”。记者检索发现，在拼多多、抖音和小红书等平台也发现类似形似儿童的硅胶娃娃产品。根据前述关键词，记者在京东、淘宝两平台购买了三家疑似童颜硅胶娃娃产品，价格在278到525元不等，尺寸为70cm、100cm和100cm。在11月下旬，我们陆续收到前述产品，开箱发现三个均为儿童面庞硅胶娃娃，且有下体和情趣用品配套的服装和用具。这些娃娃分别从不同的电商平台购入，购入店铺分别为淘宝“JAY手办空间”“动漫人偶馆”，京东平台的“涂昂计生情趣专营店”。其中购自“JAY手办空间”的硅胶娃娃“完全是小孩体态”，附赠的《产品使用说明书》称本品为成人用品，制造商为“惠州市大树智能科技有限公司”，且宣称该公司专业生产实体娃娃，出口96个国家和地区。第二家购自“动漫人偶馆”的硅胶娃娃同样是具有情趣功能的儿童面庞，打开后，该产品使用说明书与“JAY手办空间”一致，均显示制造商为“惠州市大树智能科技有限公司”。记者在保持外包装原封不动完成退货后，收到商家“又是你退货”的回应，疑似两家店铺实际为同一经营主体。但记者检索发现，两家店铺在淘宝平台均未上传营业执照信息。第三家涂昂计生情趣专营店在电商平台上的地址为上海市金山区枫泾镇，但包装上的出品商为“上海舰菱实业有限公司”，地址为上海奉贤区四团镇六团公路某厂。记者来到包装上标注的地址后，并未发现涉事公司办公场所。一家在此地办公的工作人员称，在这边注册的公司有好几百个，但都不在这边(实地)办公。记者随后来到奉贤区市监局反映前述情况，并将相关材料提交至其受理邮箱。实地溯源：功能明码标价，娃娃样式包括“儿童款”和“孕妇款”为进一步探究“儿童色情特征”硅胶娃娃的市场乱象，记者根据前两家网购的产品信息，实地前往广东惠州、东莞两地暗访源头工厂。记者首先来到了位于广东惠州惠阳区的“惠州市大树智能科技有限公司”。该公司位于惠阳区三和开发区惠州市百家益环保科技公司三栋6楼。一整层都为该公司所有，包括办公室，产品展示区和生产车间等。生产车间一派繁忙的景象，记者探访的当天是周六，工人也并未休息。一进工厂，记者便闻到一股异味，眼前的画面也非常有冲击力——一具具已开模完成的硅胶娃娃裸体挂在输送带上，密密麻麻，外面用塑料包裹着，若隐若现，有的头部尚未安装。在架子前，一名女工拿毛巾正擦拭娃娃的身体部位，也有男工人拿着工具正在地板上开具模型。一名工人表示，这里各种型号的硅胶娃娃都有，包括儿童款。“做一个硅胶娃娃，差不多五个小时。”该名工人说。该公司负责生产的工人陈娇(化名)介绍，他们公司业务集模具开发、产品生产设计与市场销售于一体，以硅胶和TPE材质的娃娃为主。陈娇说，硅胶娃娃身高可制作40cm到170cm不等，功能齐全，比如加热、吮吸、站立等。“毕竟我们已经做了十多年，外面有的(功能)我们都有。”该工人说，基本当天接单当天发货。除非遇到特殊情况，一般三天内也可以发货，以“健身用品”名义进行发货。记者看到，另一个铁桌上摆满了密密麻麻的硅胶娃娃头部，有各种肤色和样貌的不同款式。其中有一款硅胶娃娃身高110厘米，体型与女童相仿，生理特征明显，但尚未安装头部。陈娇说，为满足不同客户需求，公司提供包括儿童头型在内的上百种头部模具。后来，陈娇发来一些关于产品的报价表、娃娃体型表和头型表。记者在表内看到，产品价格在230元到3700元不等，且标注所有身体搭配PVC、硅胶、树脂头。令人诧异的是，身高为160cm的“孕妇娃娃”也出现在报价表中供选择。此外，恒温加热、夹吸等功能供选配，价格在50元到850元不等。在暗访惠州市大树智能科技有限公司后，记者辗转来到广东东莞市今都尉模特道具有限公司。该公司一名工人方芳(化名)介绍，他们主要代加工TPE和硅胶材质的娃娃，以电商代理为主，在淘宝、京东、天猫等平台销售。其举例，一款TPE材质的成人款娃娃，不带任何功能，价格在1500元左右。在工厂厂房内，娃娃模型与惠州市大树智能科技有限公司相似，大量不同身高的娃娃悬挂在铁架子上，外有白色透明袋防尘，尚未安装头部;娃娃的类型同样分成人款和儿童款。记者随方芳走入部分儿童款区域，我们看到娃娃模型身高与女童高度相仿，带有生理构造。方芳表示，相关功能可选配。“比如刚刚(身高)1米的，可以选择加热这些，功能都可以做。”值得注意的是，在暗访过程中，方芳表示他们只提供产品。在装货中，他们不会放置任何与工厂相关的信息，包括工厂名称、地址和信息等。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/15102377953440021976.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15102377953440021976.jpg?id=0&from=export",
          "width": 1000,
          "height": 1776,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13698193439983987361.jpg?id=0&from=export",
          "width": 1000,
          "height": 1395,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10737874791971234818.jpg?id=0&from=export",
          "width": 1000,
          "height": 1770,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13285477906538883587.jpg?id=0&from=export",
          "width": 1000,
          "height": 209,
          "type": "jpg"
        }
      ],
      "category": [
        "育儿",
        "婴幼儿"
      ],
      "tags": [
        "硅胶",
        "手办",
        "育儿用品"
      ],
      "like_count": 54,
      "share_count": 0,
      "comment_count": 61,
      "published": "2025/12/03 10:09:04",
      "published_at": 1764727744000,
      "link": "https://123.quark.cn/detail?item_id=10238884022941094778"
    },
    {
      "id": "8938123784533922765",
      "title": "2026年全国研招初试在即, 这些物品请提前准备——",
      "summary": "",
      "content": "2026年全国硕士研究生招生初试将在12月20日至21日举行。近日《2026年全国硕士研究生招生考试考生常见问题解答（二）考前准备阶段》发布。忘记报名账号，不能下载打印准考证怎么办？本次考试对带入考场的物品有什么要求？手机等电子设备存放需要注意什么？一起来看，以上问题的答案↓↓↓1.何时打印准考证？需要注意什么？考生可在考前10天左右，凭网报用户名和密码登录“研招网”（网址https://yz.chsi.com.cn/）自行下载打印《准考证》。《准考证》使用A4幅面白纸打印，正、反两面不得涂改或书写。准考证下载期间，下载次数没有限制，请考生妥善保管。2.忘记报名账号，不能下载打印准考证怎么办？点击登录页面的“找回用户名”或“找回密码”链接，根据页面提示输入用户名、姓名、证件号码等信息找回。考生也可及时联系招生单位。3.下载打印准考证时，提示“未进行网上确认或未被招生单位准考，请与报考点或招生单位联系”是怎么回事？请考生与报考点或者招生单位联系核实准考具体信息。4.通过什么渠道获取考生须知、公告等考试信息？考前，考生须密切关注各报考点发布的相关信息。北京教育考试院将通过北京教育考试院官网、首都招考微信公众号发布考生须知、温馨提醒等，请考生提前关注、认真阅读并做好相关准备。5.参加考试要携带哪些证件？考生凭下载打印的《准考证》及有效居民身份证参加初试和复试。6.身份证丢失或过期了怎么办？身份证丢失或已过期的考生，须到公安机关办理临时身份证或开具带有本人照片的身份证明，并加盖公安机关公章。户口本、驾驶证等无法作为入场凭证。建议考生提前检查个人身份证件有效期，及时做好证件换领或证明开具等工作。7.考试入场需注意哪些问题？2026年研考，本市考点继续实行人脸识别和智能安检门、考场手持金属探测仪安检。不得携带任何书刊、报纸、稿纸、图片、资料、具有通讯功能的工具（如手机、智能手表（手环）、智能眼镜、耳机和照相、扫描等设备）或者有存储、编程、查询等功能的电子用品以及涂改液、修正带等物品进入考场。考生需主动配合工作人员完成安检工作，不得妨碍考试工作人员履行工作职责。请考生提前做好个人物品管理。8.手机等电子设备存放需要注意什么？手机等电子设备须统一存放于考生所在考点要求的指定位置，并处于关闭状态，包括闹铃等提醒设置也要关闭。考生不得将手机等电子设备带入考试封闭管理区域。否则，一经发现，无论使用与否，将按违规处理，取消考生考试成绩。9.本次考试对带入考场的物品有什么要求？请考生认真阅读考场规则，了解考试用品等要求。考生可携带2B铅笔、黑色字迹的钢笔或签字笔、直尺、圆规、三角板、无封套橡皮等必需的考试用品或者招生单位在准考证上注明的所需携带的用具进入考场。不得携带任何书刊、报纸、稿纸、图片、资料、具有通讯功能的工具（如手机、智能手表（手环）、智能眼镜、耳机和照相、扫描等设备）或者有存储、编程、查询等功能的电子用品以及涂改液、修正带等物品进入考场。10.考试时可以带计算器吗？2026年研考所有科目均不允许携带使用计算器。11.考试迟到多久不能进考场？开考15分钟后，迟到考生不准进入考场参加当科考试。12.考生到达考点进入考场前有哪些事情要做？考生到达考点后，请遵从考点安排安检入场。一般要进行个人随身物品存放、考试封闭管理区域入口智能安检门安检、人脸识别身份核验、考场入场安检等程序。请考生留出宽裕时间，建议提前一小时到达考点。13.考试期间发现遗漏了考试文具怎么办？考生在考场内不得传递文具、用品等，可以举手向监考员问询，不得跟其他考生说话，否则将按违规处理。14.考试开始时发现试卷有印刷问题，应该怎么办？如遇试卷字迹不清、漏印、重印、缺页等问题，可举手向监考员反映；涉及试题内容的疑问，不得向监考员询问。15.考试中是否可以提前交卷，可以提前多久交卷？考生交卷出场时间不得早于当科考试结束前30分钟，交卷出场后不得再进场续考，也不得在考点规定的区域逗留或者交谈。16.考试结束信号发出后需要注意哪些事项？考试结束信号发出后，考生应立即停笔并停止答题。全国统一命题科目的试卷和答题卡放在桌上，由监考员逐一收取。自命题科目，由考生将试卷、答题卡、答题纸（或者答卷）装入原试卷袋内并密封签字，经监考员同意后，方可逐一离开考场。考生不得将试卷、答题卡、答题纸、草稿纸带出考场，一经发现将按违规处理，取消考生考试成绩。17.携带或者使用考试作弊器材、材料参加考试有什么后果？依据《中华人民共和国教育法》《国家教育考试违规处理办法》，携带或者使用考试作弊器材、资料的，由组织考试的教育考试机构工作人员在考试现场采取必要措施予以制止并终止其继续参加考试；组织考试的教育考试机构可以取消其相关考试资格或者考试成绩；情节严重的，由教育行政部门责令停止参加相关国家教育考试一年以上三年以下；构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。18.找人代替考试有什么后果？《中华人民共和国教育法》《刑法修正案（九）》规定，代替他人或者让他人代替自己参加考试的，组织考试的教育考试机构可以取消其相关考试资格或者考试成绩；情节严重的，由教育行政部门责令停止参加相关国家教育考试一年以上三年以下；构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任，处拘役或者管制，并处或者单处罚金。19.参与组织作弊有什么后果？根据《刑法修正案（九）》规定，在国家考试中组织考生作弊的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。最高人民法院、最高人民检察院《关于办理组织考试作弊等刑事案件适用法律若干问题的解释》明确在研究生招生考试中组织考试作弊，属于情节严重。20.考生将复习资料带进考场，属于违规行为吗？考生应诚信参加考试，自觉遵守考试管理各项规定。不得携带任何书刊、报纸、稿纸、图片、资料、具有通讯功能的工具（如手机、智能手表（手环）、智能眼镜、耳机和照相、扫描等设备）或者有存储、编程、查询等功能的电子用品以及涂改液、修正带等物品进入考场。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/15220221996598097936.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15220221996598097936.jpg?id=0&from=export",
          "width": 1600,
          "height": 900,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "身份证",
        "公安机关",
        "耳机",
        "研究生招生"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/03 10:00:17",
      "published_at": 1764727217000,
      "link": "https://123.quark.cn/detail?item_id=8938123784533922765"
    },
    {
      "id": "1756276393166149102",
      "title": "汶川地震17年后 被救女孩嫁给施救军人",
      "summary": "两人相差12岁，12年后在长沙街头偶遇，新郎：当年救人是职责，现在爱她是真心。",
      "content": "17年前，四川汶川发生8.0级地震。在广元市青川县的一片废墟中，救援战士梁智斌从废墟里被抱出10岁的刘喜美。刘喜美和梁智斌。图源：红网刘喜美眯着被光线刺痛的眼睛，只记住了那双沾满泥土却格外温暖的手。17年后，这双手再次握住了刘喜美，这一次，他们是决定相守一生的伴侣。从四川分别后，两人在12年后的长沙街头偶遇了。刘喜美。图源：红网22岁的刘喜美和父母一起吃饭，妈妈突然盯着隔壁桌的男人看了半天，“那人身形，怎么那么像当年救你的梁战士？”刘喜美顺着妈妈指的方向看去，试探着打招呼，“梁哥哥？是你吗？”“我当时很激动，有点不好意思。”刘喜美描述重逢场景。“她变化太大了，我完全没认出来。”梁智斌说。刚开始，梁智斌只是把她当成“需要照顾的小妹妹”，“一开始完全没往那方面想。”梁智斌说，他比她大十二岁，总觉得两人之间有代沟。但刘喜美很主动，她会分享日常，会跟他聊传统文化。她的热情像一束光，一点点照进梁智斌心里。后来，也是刘喜美先告白的。“一开始心里始终有个疙瘩，我比她大那么多，我过不了这个坎。”梁智斌说。年龄差十二岁，注定会有磨合。刚开始在一起，他们常常因为“代沟”闹笑话，但他们也愿意为对方改变。“大汉婚典”现场。图源：红网刘喜美说：“如果只是报恩，我们走不到一起。我们是因为爱，才想共度余生。”梁智斌也认同：“当年救人是职责，现在爱她是真心。这是两回事。”",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/2224212532737688793.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2224212532737688793.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17906783304612317682.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18418780175624075408.jpg?id=0&from=export",
          "width": 960,
          "height": 540,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "汶川地震",
        "军人",
        "案件通报",
        "自然灾害",
        "正能量"
      ],
      "like_count": 64,
      "share_count": 0,
      "comment_count": 35,
      "published": "2025/12/03 09:46:43",
      "published_at": 1764726403000,
      "link": "https://123.quark.cn/detail?item_id=1756276393166149102"
    },
    {
      "id": "3465381554594347865",
      "title": "TVB女星老公欠1.35亿 破产期无限延长",
      "summary": "4月因拖欠逾1.35亿元货款被颁令破产，法庭再裁定其破产期无限延长。",
      "content": "12月2日，据潇湘晨报，TVB视后林夏薇的金融才俊丈夫莫赞生（Jason），今年4月因拖欠逾1.35亿元港币货款被颁令破产后，其破产期再遭无限期延长。高等法院暂委法官林展程1日颁布“破产不开始令”，批准破产受托人的书面申请。由于莫赞生未有遵从法例要求提交财产资料，法庭裁定他的破产期暂时不会开始计算，意味著他将无限期地处于破产状态，直至他向受托人提交所有资产、交易等相关资料，或法庭另作命令。林夏薇，1987年6月30日出生于福建省厦门市，毕业于中央戏剧学院表演系本科班，中国香港影视及话剧女演员、歌手，中国香港话剧团全职演员，邵氏兄弟合约艺人。审核：十月",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/2981567296327524969.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2981567296327524969.jpg?id=0&from=export",
          "width": 712,
          "height": 420,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "TVB",
        "香港明星"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 17,
      "published": "2025/12/03 09:33:51",
      "published_at": 1764725631000,
      "link": "https://123.quark.cn/detail?item_id=3465381554594347865"
    },
    {
      "id": "12637698023263206303",
      "title": "女子因举报书记进精神病院?官方通报",
      "summary": "网传她因举报社区书记赌博被送精神病院，在医院被捆绑电击，引发关注。通报。",
      "content": "近期，网传徐某某疑因举报社区书记赌博被送精神病院，引发舆论关注。成华区委区政府高度重视，迅速成立联合调查组，依法依规开展全面核查，现将调查情况通报如下。一、关于徐某某个人及家庭基本情况徐某某，女，1981年6月生，系独生子女，未婚未育，住成华区猛追湾街道石油社区，2003年6月大学毕业后因身体原因一直待业在家。徐某某父亲、母亲分别于2003年、2012年去世，无近亲属（仅有旁系亲属），其母亲家族有精神病史。2017年1月4日前在继承取得其父母的住房独自居住，之后在成都市德康医院（系成都市唯一市属精神卫生福利机构）集中供养、治疗。二、关于网传“徐某某在社区图书馆工作”的调查情况经调查，石油社区并未设立图书馆，仅设有“综合文化活动中心”，一直由社区文化工作人员负责管理，徐某某从未在社区从事任何工作。网传“徐某某在社区图书馆工作”的情况不属实。三、关于网传“社区书记带人在社区图书馆打麻将赌博被举报”的调查情况经调查，成华区纪委至今未收到过徐某某实名或署名的举报。2016年8月30日，成华区纪委收到1件网络匿名举报，反映时任石油社区书记陈某某打麻将赌博，经核查举报内容不属实。2025年11月，联合调查组通过调取2016年举报件办理卷宗并走访时任街道、社区干部和辖区群众，对当年举报办理情况进行了复核，并就陈某某是否有打麻将赌博的问题对派出所接警记录、12345热线投诉等进行了筛查，均未发现陈某某在社区工作场所打麻将赌博情况。四、关于网传“徐某某遭打击报复‘被精神病’”的调查情况经调查，徐某某在其母亲2012年9月去世后，无固定经济来源。陆续有居民反映，徐某某经常出现反穿衣服、长时间自言自语、莫名哭闹等异常行为。社区于2012年11月起，协助徐某某申请享受低保待遇政策，并安排工作人员长期为其提供上门关爱和送生活用品等帮助。2015年10月，社区发现徐某某多次在小区垃圾桶翻找食物、身体明显消瘦，随即安排工作人员轮流为其送餐，并积极联系旁系亲属。2016年3月16日，徐某某旁系亲属与社区共同商定送医诊断和看护问题，并于当日下午送至成都市第四人民医院就医。2016年3月21日，成都市第四人民医院就医记录显示，徐某某存在“接触被动、思维散漫，有原发性妄想、被害妄想，意志力活动减退，自知力缺失，社会功能和劳动能力明显受损”表现，诊断为“精神分裂症”。2016年3月30日，成华区残联评定其为“精神二级残疾”。2016年6月21日，社区再次联系徐某某旁系亲属，均表示无监护意愿也无监护能力。同日，徐某某旁系亲属到社区商定，由其中一名旁系亲属与社区一道代其向民政部门申请集中供养。2016年9月7日，成华区猛追湾街道对徐某某“无劳动能力、无生活来源且无法定赡养、抚养、扶养义务人”情况进行调查核实；经逐级审批，2016年12月19日，成都市民政局审批同意徐某某纳入集中供养。2017年1月4日，徐某某在其旁系亲属和社区工作人员陪同下，到成都市德康医院集中供养（含生活照料、康复医疗等）。期间，徐某某继承取得的住房一直处于空置状态，社区工作人员及旁系亲属多次到院看望。网传“徐某某遭打击报复‘被精神病’”情况不属实。五、关于网传“徐某某在医院被捆绑电击”的调查情况应联合调查组函请，2025年10月20日至22日，成都市卫健委组织四川省精神卫生医学中心1名专家，会同成都市精神卫生中心医疗、护理3名专家共4人组成专家调查组，到成都市德康医院对徐某某的诊断、治疗、用药、病历记录等开展专项调查，认定医院对徐某某的诊断明确，诊疗行为符合规范，治疗方案有效。未发现治疗期间存在对徐某某采取任何保护性医疗措施，网传“徐某某在医院被捆绑电击”的情况不属实。专家组评估认为，徐某某目前自知力不全，需长程监护治疗，避免服药不规律导致病情波动，出现冲动伤人、自伤风险，建议继续住院治疗。目前，徐某某病情趋于稳定，身体状况良好，体重由入院前的35公斤，增至现在61.5公斤。后续将视徐某某治疗情况，在确保其规律服药、定期复诊前提下，可根据其意愿自行选择在成都市德康医院、其他福利机构集中供养或在家分散供养。精神疾病的康复是一个长期的过程，需要专业稳定的治疗环境，“不打扰”是对其最大的尊重和最好的保护。感谢社会各界的监督与善意，我们将继续做好徐某某等特殊人群的关心关爱，并呼吁大家不信谣、不传谣，共同保护他们的个人隐私，维护安全舒适包容的康复环境，助力其早日回归正常生活。",
      "source": "北京日报",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "成都",
        "医院",
        "精神病院",
        "案件通报"
      ],
      "like_count": 92,
      "share_count": 0,
      "comment_count": 88,
      "published": "2025/12/03 08:48:45",
      "published_at": 1764722925000,
      "link": "https://123.quark.cn/detail?item_id=12637698023263206303"
    },
    {
      "id": "3088119055842455813",
      "title": "柬埔寨将对中国公民试行免签政策",
      "summary": "2026年6月15日至2026年10月15日期间试行中国公民免签证入境柬埔寨政策，每次入境可停留14天。",
      "content": "柬埔寨王国政府当地时间12月2日正式决定：2026年6月15日至2026年10月15日期间试行中国公民免签证入境柬埔寨政策，每次入境可停留14天。",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "柬埔寨",
        "中国公民",
        "免签"
      ],
      "like_count": 14,
      "share_count": 0,
      "comment_count": 60,
      "published": "2025/12/03 08:25:18",
      "published_at": 1764721518000,
      "link": "https://123.quark.cn/detail?item_id=3088119055842455813"
    },
    {
      "id": "2121564925596974125",
      "title": "女子以香港火灾诱骗捐款 被拘捕",
      "summary": "1名持港澳通行证的27岁内地女子被拘捕。警方：不排除有。人被捕。",
      "content": "香港大埔宏福苑重大火灾，持续引发关注。今天（12月2日）下午，记者从香港警方获悉，近期有人利用火灾支援基金名义，欺骗市民捐款，香港警务处已立即关停涉事假冒网页，并暂停相关银行账户的运作，拘捕了1名持港澳通行证的27岁内地女子。香港警方表示，案件已交由湾仔警区重案组第二队跟进，不排除有更多人被捕。警方搜证工作仍在进行中。香港湾仔警区助理指挥官（刑事）林建达在简报会上表示，11月29日傍晚，警方接到举报称，有一个模仿香港社会福利机构的网页正以火灾支援基金名义诱骗市民捐款。警方接报后，立即关停相关网页，并联系银行停止该傀儡账户的运作，目前暂未收到有市民受骗的案件。林建达表示，12月1日，警方拘捕了一名持有港澳通行证的27岁内地女子，其为傀儡账户持有人，该女子报称无业，正被扣留调查。目前，案件已交由湾仔警区重案组第二队跟进，不排除有更多人被捕。上述人士另指出，有人谎称为受灾居民购买物资，从而骗取财物；还有人假冒受灾居民，利用市民的善心进行诈骗。警方呼吁，市民如想向受灾居民伸出援手，可通过官方机构渠道进行捐款，香港特区政府也已成立“大埔宏福苑援助基金”接受个人和机构的捐款。警方提醒，市民捐款前务必核实相关信息，不能填写一些来历不明的登记表，以免落入骗局。李家超坚定表示：绝不容忍！今天上午，香港特区行政长官李家超出席行政会议前会见传媒。回答记者相关英文提问时，李家超坚定表示：“我强调，我绝不容忍任何犯罪活动，特别是利用这次悲剧事件进行的犯罪活动。香港社会正团结一致，守望相助，帮助有需要的人继续生活、面对未来。若任何人胆敢破坏这些努力、破坏这些社会付出，特区政府必将竭尽所能，确保正义得以伸张。”今天下午，香港特区政府就大埔宏福苑火灾召开记者会介绍，截至当天下午4点，火灾已造成156人遇难，仍有约30人失联。",
      "source": "都市快报橙柿互动",
      "cover": "http://image.uczzd.cn/10185938218916584440.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10185938218916584440.jpg?id=0&from=export",
          "width": 720,
          "height": 553,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "香港",
        "香港社会"
      ],
      "like_count": 22,
      "share_count": 0,
      "comment_count": 28,
      "published": "2025/12/03 07:56:39",
      "published_at": 1764719799000,
      "link": "https://123.quark.cn/detail?item_id=2121564925596974125"
    },
    {
      "id": "12070989020361566903",
      "title": "“杨旭文陈若琳”登热搜",
      "summary": "网友称演员杨旭与奥运冠军陈若琳订婚，杨旭文工作室回应：假。",
      "content": "12月2日，词条#杨旭文陈若琳#登上微博热搜，引发关注。据悉，有网友在社交媒体发文称青年演员杨旭文与奥运冠军陈若琳订婚。2日晚，杨旭文工作室发微博回应：“假。”杨旭文，1994年4月2日出生于江苏省南京市，毕业于中央戏剧学院表演系，男演员。2014年，中戏在读的杨旭文，在大三暑假期间先后参演了古装剧《美人制造》和悬疑魔幻剧《逆光之恋》，从而进入演艺圈。其曾参演《坏蛋必须死》《纽约纽约》《射雕英雄传》《金牌投资人》《北辙南辕》《唐朝诡事录》《念长安》等。陈若琳，1992年12月12日出生于江苏省南通市，中国前女子跳水运动员、中国国家跳水队教练。2006年，陈若琳参加跳水世界杯，与贾童合作赢得女子双人10米跳台金牌。2008年北京奥运会，她又包揽女子10米跳台单人及双人项目两枚金牌。同年，她在世界游泳锦标赛中首度包揽女子10米跳台单人及双人项目的金牌，成为首位在奥运会、世锦赛及跳水世界杯的女子10米跳台单人和双人项目中全部夺冠、实现“大满贯”的跳水选手，金牌数目超越伏明霞。2012年，陈若琳在伦敦奥运会上卫冕女子10米跳台单人及双人项目冠军。2016年里约奥运会跳水女子双人10米跳台决赛，陈若琳与刘蕙瑕以354分夺得冠军，收获个人第五枚奥运会金牌。2016年10月19日，陈若琳通过社交平台宣布因伤退役。退役之后，陈若琳担任中国跳水队教练。2021年底，陈若琳成为全红婵的主管教练。2025年7月，陈若琳入选国际游泳名人堂。审核：十月",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/8158332472668745353.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1333359363657409709.jpg?id=0&from=export",
          "width": 683,
          "height": 141,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8158332472668745353.jpg?id=0&from=export",
          "width": 1080,
          "height": 1620,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2678231351927054605.jpg?id=0&from=export",
          "width": 690,
          "height": 920,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "八卦"
      ],
      "tags": [
        "陈若琳",
        "杨旭文",
        "奥运会"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 27,
      "published": "2025/12/02 22:28:56",
      "published_at": 1764685736000,
      "link": "https://123.quark.cn/detail?item_id=12070989020361566903"
    },
    {
      "id": "10962343136223628449",
      "title": "12306回应取消靠窗选座",
      "summary": "早前有网友反映其购买的高铁靠窗票，上车后却发现是没有窗户的“面壁座”。",
      "content": "【#12306回应取消靠窗选座#】#12306选座界面没靠窗座了# 近日，有网友发帖称，在12306购票选座时发现，A、F座两侧的“窗”字没了，而是变为“两堵墙”。对此，12月2日，中国新闻周刊致电12306客服电话咨询，工作人员回应称，最近对于购票选座界面进行了优化调整，A、F座两侧并不是“墙”，而是将“窗”字改为一道竖线。A、F座依然是靠窗侧的座位，只是不一定正对窗，可能在窗户前或窗户后，界面优化是为了避免因座位是否靠窗引起的误解。此前据媒体报道，有网友反映其购买的高铁靠窗票，上车后却发现是没有窗户的“面壁座”，建议铁路部门细化座位标识，以便消费者选择。（中国新闻周刊）",
      "source": "大皖新闻",
      "cover": "http://image.uczzd.cn/10200317575780128648.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10200317575780128648.jpg?id=0&from=export",
          "width": 690,
          "height": 636,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "12306",
        "高铁"
      ],
      "like_count": 19,
      "share_count": 0,
      "comment_count": 26,
      "published": "2025/12/02 22:18:04",
      "published_at": 1764685084000,
      "link": "https://123.quark.cn/detail?item_id=10962343136223628449"
    },
    {
      "id": "5936718855577173810",
      "title": "男子取款后在银行门口被抢 细节曝光",
      "summary": "取款170万后，男子在银行门口遭抢劫，歹徒自制4把枪。",
      "content": "当事人倪先生告诉中国新闻周刊，去年7月2日上午，自己在河南郑州中国农业银行中牟白沙支行取款170万元现金后，拖着行李箱走出银行，将钱放回宝马汽车后备箱时，遭遇歹徒持自制枪支抢劫，“从后面过来一个人，拿了一把枪，也没有给我机会，照头就一枪”。歹徒抢走装有巨额现金的行李箱后，意外摔倒，枪支掉落在旁，双方随即展开搏斗。然而，歹徒又掏出另一支枪威胁，并又朝其开了一枪，所幸未能击中。最终，歹徒挣脱后逃离现场，未能抢走钱财。当日下午，歹徒被警方成功抓获。在此过程中，倪先生认为银行未及时施以援手，“搏斗中我喊银行保安报警，银行开着门，保安在门口站着，可不但没报警，还把银行门关上了”。这件事导致倪先生左眼失明，左眼视力损害八级伤残，重伤二级。今年2月，本案一审宣判，被告王某某犯抢劫罪、非法持有枪支罪，被判处死刑，缓期两年执行，赔偿倪先生7.3万余元。倪先生表示与歹徒素不相识，“他说自己在附近几个银行来回蹲点了一周，并承认了所有罪行，判决后也未上诉”。判决书显示，王某某因投资失败欠债，产生抢劫银行取款人的犯意，并自制4把枪支，选择离家较远的银行作为作案地点，并多次踩点寻找作案目标。经鉴定，王某某携带的4支自制枪，均为以火药为动力的枪支。证人证言显示，银行网点的多名工作人员，在事发时均听到了枪声。在倪先生看来，自己提前预约了大额取款，银行方面应护送其上车安全离开，“若银行安保做到位，或许不会发生此事”，他因此向银行索赔80余万元。12月2日，中国新闻周刊就此致电上述银行网点负责人，其表示，“我们不太了解情况，需要了解完情况再回复”，截至发稿，未收到回电。河南省银行保险业纠纷调解中心工作人员回应中国新闻周刊，此前已介入调解此事，双方未就调解达成一致，当事人可通过诉讼或其他途径解决。若后续双方还有调解意愿，可重新申请调解。针对大额取款，银行是否会配备相应安保措施保障储户安全？对此，中国新闻周刊咨询中国农业银行客服热线，工作人员表示，总行对此没有具体说明，需根据网点具体情况。若客户有特殊要求，可以向网点提出帮助需求。另据媒体报道，12月2日下午，中国农业银行中牟县支行表示：经核实，事件发生于2024年7月2日，监控显示该客户于11时46分在农业银行中牟白沙支行办理业务后，行至网点西侧约25米处遭遇歹徒抢劫。11时48分，歹徒作案后骑摩托车向东逃离，银行保安及工作人员因视线被车辆遮挡，未马上发现抢劫过程。11时54分，银行工作人员拨打110报警，同时拨打120急救电话救助客户。11时57分，救护车与警方先后抵达现场，救护车将客户送医救治，警方同步到场管控。当日下午，歹徒被警方成功抓获。目前该案已判决。“事件发生后，我行高度重视，积极配合相关部门开展案件调查，相关负责人多次探望客户并进行慰问。我行支持客户通过合法途径维护自身权益。感谢社会各界关注监督，我行将持续强化网点安全管理与应急处置能力，切实保障客户人身及财产安全。”农行中牟白沙支行表示。记者：赵雨萌",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/15696701796818045606.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15696701796818045606.jpg?id=0&from=export",
          "width": 960,
          "height": 1174,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "农业银行",
        "中国新闻周刊",
        "中牟",
        "案件通报"
      ],
      "like_count": 22,
      "share_count": 0,
      "comment_count": 75,
      "published": "2025/12/02 22:01:39",
      "published_at": 1764684099000,
      "link": "https://123.quark.cn/detail?item_id=5936718855577173810"
    },
    {
      "id": "3441469100970179024",
      "title": "一上市公司董事长反对自己当选董事长",
      "summary": "不满意435万元年薪，董事长反对自己当选，网友：让董事长受委屈了。",
      "content": "大河财立方记者获悉，艾比森（300389.SZ）近日发布《第六届董事会第一次会议决议公告》，会议审议通过了多个议案，在选举第六届董事会董事长的议案中，公司创始人、长期担任董事长的丁彦辉，以8：1的票数再次当选董事长。有意思的是，唯一的反对票，来自丁彦辉本人，反对理由是“对董事长岗位薪酬不满意”。这一反常的反对票，在社交平台上迅速激起讨论。有网友调侃：“让董事长受委屈了”，也有网友直言“435万还不满意？”大河财立方记者查询了解到，艾比森始创于2001年，是全球领先的至真LED显示应用与服务提供商。2025年前三季度，艾比森实现收入28.72亿元，归母净利润1.85亿元。据艾比森2024年年报，丁彦辉的薪酬为435.56万元，较上一年增加147.11万元。",
      "source": "钱江晚报",
      "cover": "http://image.uczzd.cn/1116956203012207588.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1116956203012207588.jpg?id=0&from=export",
          "width": 589,
          "height": 226,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6889448913948602495.jpg?id=0&from=export",
          "width": 584,
          "height": 100,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11379352694023758776.jpg?id=0&from=export",
          "width": 619,
          "height": 256,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15934951633894277351.jpg?id=0&from=export",
          "width": 719,
          "height": 113,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "股票"
      ],
      "tags": [
        "艾比森",
        "a股"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 13,
      "published": "2025/12/02 21:47:12",
      "published_at": 1764683232000,
      "link": "https://123.quark.cn/detail?item_id=3441469100970179024"
    },
    {
      "id": "7992479200654992289",
      "title": "“超级月亮”即将登场",
      "summary": "11月的年度最大满月，你看到了吗？如果错过了，本月还有一次机会。",
      "content": "新华社天津12月2日电（记者周润健）11月的年度最大满月，你看到了吗？如果错过了，本月还有一次机会。12月5日凌晨，年度第二大满月将现身夜空。这两次满月的大小不相上下，喜欢赏月的朋友可于4日晚开始欣赏，感受时光的温柔流转。满月，亦称为“望”，是一种月相，此时地球位于太阳和月球之间，三者大致在一条直线上，月球被照亮的一面正对着地球。月球在一个椭圆轨道上围绕地球运转，轨道上距离地球最近的那一点称为近地点，月球在近地点时距离地球最近，看起来也最大。一个公历年有12次或13次满月，若满月时月球正好位于近地点附近，这样的满月被称为“近地点满月”，俗称“超级月亮”。每一次满月都有成为“超级月亮”的机会。当然，要赶上满月恰巧精确出现在近地点的时刻是非常难的，一般出现在前后一天左右就可以算是“超级月亮”了。“超级月亮”并不罕见，不仅年年有，而且不止一次。“今年一共有三次‘超级月亮’，分别发生在10月7日、11月5日和12月5日。如果按‘个头’来‘排排个儿’，11月的最大，12月的其次，10月的再次。有最大满月，自然就有最小满月，今年最小满月发生在4月13日。”中国天文学会会员、天津市天文学会理事杨婧说。杨婧告诉记者，这个差异普通人用肉眼很难察觉，但长期观测满月的观测者依然能感觉到不同满月的大小。“有心者如果用同样的设备和同样的拍摄参数，把年度最小满月与年度最大满月拍下来，通过照片比对，大多少，小多少，就会一目了然。”12月5日7时14��，月球将呈现出最完美的圆形，但此时天色已亮，不适合赏月。“4日晚赏月最佳。日落后不久，满月缓缓升起，其形态圆润皎洁，宛如一面精致的银盘。喜欢赏月的朋友不妨走到户外好好欣赏一番，为2025年画上一个诗意的句号。”杨婧说。",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "default"
      ],
      "tags": [
        "超级月亮",
        "月球"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/02 21:36:32",
      "published_at": 1764682592000,
      "link": "https://123.quark.cn/detail?item_id=7992479200654992289"
    },
    {
      "id": "2165914742966744318",
      "title": "放弃一切自由？广西一公司现雷人标语",
      "summary": "“进入厂区请自觉放弃一切自由”，一公司现雷人标语，记者采访被怼“吃饱了撑着”。",
      "content": "近日，广西钦州，有网友曝光，广西恒逸新材料有限公司在门头内挂上了“进入厂区，请自觉放弃一切自由”的大字标语，引发网友热议。网络截图。12月2日，这家公司的工作人员告诉潇湘晨报记者，这件事可以咨询当地警方，记者追问详情，工作人员回复，“不要网上有什么事就找到我们，跟你有什么关系，多此一举，有什么事情找公安去，吃饱了撑着是不是，干点正事，作为人。”12月2日，钦州港派出所的工作人员告诉记者，标语已经撤掉，“就是前几天的事情，我们跟公司反映过了，第二天公司就撤掉了牌子。”工作人员说，还有疑问可以向公司或者劳动部门反映。记者联系钦州港综合执法局，工作人员称他们只能去要求企业整改，但是企业已经撤掉了他们也做不了什么了。记者联系钦州市劳动部门，一名工作人员对记者说，在他看来这个标语内容确有不妥，他向记者询问了公司名称，承诺将联系公司了解情况。潇湘晨报记者钱嘉鑫",
      "source": "潇湘晨报",
      "cover": "http://image.uczzd.cn/1955131882697579719.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1955131882697579719.jpg?id=0&from=export",
          "width": 1170,
          "height": 1467,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "广西"
      ],
      "like_count": 22,
      "share_count": 0,
      "comment_count": 97,
      "published": "2025/12/02 21:23:04",
      "published_at": 1764681784000,
      "link": "https://123.quark.cn/detail?item_id=2165914742966744318"
    },
    {
      "id": "17093129631805595483",
      "title": "员工误将剧毒生乌粉加入饺子馅 判了",
      "summary": "3人食后中毒，其中1人死亡，家属索赔80万，法院判了。",
      "content": "推拿店店主邓某未将有毒药材“生乌”与普通调料分开存放。技师贺某调馅时，误将“生乌”粉末当作黑胡椒加入饺子馅。随后，邓某邀请其师傅医师陈某一同食用饺子，三人食用后均出现乌头碱中毒，其中邓某经抢救无效死亡。事发后，邓某家属将贺某、陈某诉至法院，索赔80余万元。据媒体公开报道，医生介绍，乌头碱毒性非常大，口服0.2毫克的纯乌头碱即可中毒，口服3-5毫克即可致死。红星新闻记者从中国裁判文书网获悉，11月28日，乌鲁木齐市中级人民法院公布二审判决书，驳回陈某的上诉请求，维持原判。此前，新市区人民法院一审认定：死者邓某作为推拿店经营者及具备医学背景的从业者，未将有毒药材“生乌”与普通调料分开存放，导致误用风险;在确认乌头碱中毒后，未及时采取专业救治措施，中毒期间仍为顾客按摩，加快了毒性扩散，最终延误了抢救时机，对自身死亡后果存在重大过错，承担 70% 责任;贺某误将“生乌” 粉末当作黑胡椒加入饺子馅引发中毒，操作过失与损害结果存在因果关系，承担 20% 责任;陈某作为专业医师，知晓乌头碱中毒后未建议及时就医，对损害结果扩大存在过错，承担 10% 责任。一审最终判决贺某、陈某共计赔偿邓某家属36万余元。事发：3人吃饺子后中毒，1人死亡一审法院认定事实：死者邓某系某街道一推拿店的经营者，贺某系该推拿店足疗按摩技师。陈某系邓某的师傅，每周四来推拿店坐诊并在店中就餐。2023年12月21日冬至，邓某前往陈某单位将其接至推拿店吃饺子。期间，贺某负责调馅包饺子，调馅时贺某将与鸡精等调味料放在一处的生乌粉末舀取四勺放在饺子馅料里，共包约200个饺子。14时许，邓某和陈某到达推拿馆，贺某煮了约90个饺子供三人食用，三人食用后出现不同程度的中毒症状。邓某向贺某询问饺子调料情况，经贺某指认后确认系乌头碱中毒。随后，在陈某的建议下，三人熬制姜汤喝下。之后，因推拿店有顾客上门，邓某为该客人按摩近45分钟。三人中毒症状持续加重，当日18时15分，邓某拨打120急救电话，120将中毒三人送至医院抢救。经抢救无效，邓某于2023年12月22日在医院急诊科死亡。事发后，邓某家属向一审法院起诉请求，判令贺某、陈某赔偿死亡赔偿金、被扶养人生活费、医疗费、交通费、精神抚慰金等80余万元。判决：员工和师傅分别担责20%和10%关于责任认定问题，一审法院分述如下：死者邓某作为推拿店经营者及具备医学背景的从业者，未将有毒药材“生乌”与普通调料分开存放，导致误用风险;在确认乌头碱中毒后，未及时采取专业救治措施，轻信姜汤可解毒，错失救治时机，在中毒期间仍为顾客按摩，加快了毒性扩散，最终延误了抢救时机，死者邓某对自身死亡后果存在重大过错，一审法院结合本案的案情确定由其承担70%的责任。贺某作为推拿店技师，在调馅过程中未尽到基本注意义务，将“生乌”粉末误作黑胡椒加入饺子馅，导致中毒事件发生，其操作过失与损害结果存在一定因果关系，结合本案事实，一审法院确认由其承担20%的责任。陈某作为专业医师，其虽未参与包饺子调馅过程，但在知晓乌头碱中毒后，应当预见乌头碱的强毒性及姜汤缓解的局限性，却未建议及时就医，对损害结果的扩大存在一定过错，结合本案事实，一审法院确定其承担10%的责任。乌鲁木齐市新市区人民法院一审判决，贺某支付邓某家属死亡赔偿金(含被扶养人生活费)、丧葬费、医疗费、交通费、精神抚慰金合计245629.37元;陈某支付邓某家属死亡赔偿金(含被扶养人生活费)、丧葬费、医疗费、交通费、精神抚慰金合计122814.69元。一审判决后，陈某不服上诉。乌鲁木齐市中级人民法院二审认为，一审判决认定事实清楚，适用法律正确，应予维持，判决驳回其上诉，维持原判。",
      "source": "大河报",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "中毒",
        "调料",
        "按摩",
        "精神抚慰金"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 52,
      "published": "2025/12/02 20:54:19",
      "published_at": 1764680059000,
      "link": "https://123.quark.cn/detail?item_id=17093129631805595483"
    },
    {
      "id": "11885072785191513412",
      "title": "两个日本团体请求访华 外交部回应",
      "summary": "外交部：希望日本的相关团体在日本国内多发挥积极作用。",
      "content": "[环球时报-环球网报道记者索炎琦]据日本共同社12月2日报道，消息人士透露，日本跨党派组织“日中友好议员联盟”已向中方传达希望在今年年内派议员团访华的请求。此外，据报道，日本经济团体联合会会长筒井义信日前也向中方传达了希望派团访问中国的请求。报道称，这两个团体请求访华的背景是，日本首相高市早苗的涉台错误言论导致中日关系急速恶化。对于上述消息，12月2日举行的中国外交部例行记者会上，外交部发言人林剑在回应日媒记者“请问中方会安排相关行程吗”的提问时表示，我们注意到了上述消息，也注意到日本国内有很多有识之士对高市的错误涉台言论引发的恶劣影响和严重后果深感忧虑。中方敦促日方反思纠错，撤回高市首相的错误言论，停止伤害两国的国民感情，以实际行动体现对华的政治承诺，为中日的正常交流创造必要条件。希望日本的相关团体在日本国内多发挥积极作用。",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "日本",
        "日本时政",
        "外交部例行记者会",
        "高市早苗"
      ],
      "like_count": 96,
      "share_count": 0,
      "comment_count": 102,
      "published": "2025/12/02 20:43:23",
      "published_at": 1764679403000,
      "link": "https://123.quark.cn/detail?item_id=11885072785191513412"
    },
    {
      "id": "4756588900109136655",
      "title": "模特赛冠军回应\"不符合大众审美\"质疑",
      "summary": "本人：要抚养两个上高中的孩子，不可能花几十万操作冠军，当天妆容老了20岁。",
      "content": "极目新闻记者丁伟11月中旬，有关“第28届国际模特大赛中国总决赛广东冠军”的视频在社交网络上流传，针对夺冠选手，评论区掀起不少争议与讨论。15号女选手被评为女模组冠军，很多网友认为其“不符合大众审美”，质疑存在不公平操作。赛场图片事后，大赛副主席回应称，15号选手是太太组冠军，女模组广东冠军实际是37号女模特，当天系工作人员发错奖杯与证书，组委会已向15号选手致歉并补寄了太太组冠军证书。12月1日晚，15号选手林女士发布视频解释了此事。她手拿证书和奖杯说，自己参加比赛只交了3000元报名费和杂费，不是网传的花费几十万元操作冠军，请网友们不要传播不实谣言。林女士还表示，她是一个单身妈妈，要抚养两个上高中的孩子，正是用钱的时候，“我参加比赛纯粹是我喜欢上舞台，自己没有想过拿冠军。”林女士公开发声，有网友为其点赞，但仍有人质疑。对于比赛时的妆容，林女士在评论区回复称，比赛妆容是主办方的化妆师帮其化的，“化得我老了20岁。”",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/5527702400734721992.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5527702400734721992.jpg?id=0&from=export",
          "width": 667,
          "height": 814,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5494233051153167737.jpg?id=0&from=export",
          "width": 513,
          "height": 895,
          "type": "jpg",
          "description": "视频截图"
        }
      ],
      "category": [
        "default"
      ],
      "tags": [
        "模特"
      ],
      "like_count": 20,
      "share_count": 0,
      "comment_count": 29,
      "published": "2025/12/02 20:22:18",
      "published_at": 1764678138000,
      "link": "https://123.quark.cn/detail?item_id=4756588900109136655"
    },
    {
      "id": "1265887014582064862",
      "title": "马斯克官宣高管女友:有一半印度血统",
      "summary": "有一半印度血统，为AI专家，曾就读于耶鲁大学。",
      "content": "科技狂人、世界首富、现实版“钢铁侠”——马斯克，这个掌控亿万帝国的男人，在爱情这件事上，似乎从未真正“着陆”。据网友统计，目前为止，马斯克和4名女性共同孕育了14个孩子(已公开的)。近日，马斯克在印度企业家尼基尔·卡马斯创办的播客节目《People by WTF》里侃侃而谈。聊天过程中，马斯克跟卡马斯提起：“你知道我的伴侣希文就是半个印度人。”公开资料显示，希文·齐里斯1986年出生，比马斯克小15岁。她不是传统意义上的名媛或网红，而是一位实打实的AI专家，曾就读于耶鲁大学，加入IBM研究院，后成为马斯克旗下Neuralink的项目负责人之一。2021年11月，齐里斯为马斯克生下一对龙凤双胞胎。但有知情人士透露，齐里斯曾称她和马斯克没有恋爱关系，也没有发生性关系，两人是通过体外受精怀上的孩子。近两年，齐里斯接连被爆出又生了两个孩子。对此，马斯克曾回应：“这根本不是什么秘密，所有的亲朋好友都清楚这件事。”而马斯克的母亲也对齐里斯评价很高，认为她又智慧又独立。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/6619304627244412253.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6619304627244412253.jpg?id=0&from=export",
          "width": 960,
          "height": 529,
          "type": "jpg"
        }
      ],
      "category": [
        "科技"
      ],
      "tags": [
        "伊隆·马斯克",
        "ai"
      ],
      "like_count": 13,
      "share_count": 0,
      "comment_count": 12,
      "published": "2025/12/02 20:07:14",
      "published_at": 1764677234000,
      "link": "https://123.quark.cn/detail?item_id=1265887014582064862"
    },
    {
      "id": "5322780901144976423",
      "title": "《疯狂动物城2》票房能超《哪吒》？",
      "summary": "上映6天，它已经超过《熊出没·逆转时空》进入中国影史动画电影票房前三名。",
      "content": "今天影院群里有朋友开心地喊：“过年了！”——上周六，济南百丽宫影院总经理、影评人董文欣在社交媒体发了一条消息。她告诉《中国新闻周刊》，刚过去的周末，“影院人流堪比春节档，大堂里人潮汹涌，从春节档之后影院就没见过这么多人，爆米花都来不及爆了。有影院人员不够连后勤都拉到前台上班了。现在影院都在加兼职”。在档期冷清、一贯被视为淡季的11月底，为影院缔造了这场“疯狂”票房神话的电影是《疯狂动物城2》。该片于11月26日正式上映，尽管首映日正值工作日，却斩获2.13亿元首日票房，将单日大盘从不足5000万元一举拉升至2.8亿元，为电影市场注入了久违的热度。董文欣记得，那天“影院群大家都不说话了，估计都忙着收发3D眼镜去了”。截至12月1日约18时33分，《疯狂动物城2》累计票房突破20亿元，成为中国影史第41部票房20亿+电影，超越前作在中国内地创下的15.4亿元票房纪录，以惊人速度刷新多项纪录——登顶中国影史进口片单日票房冠军、中国影史进口动画片票房冠军，同时缔造了好莱坞电影近三年来在中国市场的最佳成绩。仅上映6天，它已经超过《熊出没·逆转时空》进入中国影史动画电影票房前三名，仅次于《哪吒之魔童闹海》《哪吒之魔童降世》。据猫眼专业版预测，最终该片内地总票房或将达到42.51亿元。“好久没见过这么多青少年了”坐在电影院里等待电影开场的时候，很难想象《疯狂动物城》第一部已经是2016年的事。现实中的9年，电影里的故事只是过去了一个星期，但朱迪与尼克的处境已天翻地覆——从明星搭档沦为通缉犯。一场设计笔记失窃案揭开了动物城最黑暗的真相。这远远不止于一个简单的反歧视故事，更是一则关于历史创伤、真相代价与集体记忆塑造的现代寓言。故事中最具压迫感的“黑暗”，并非某个具体的反派，而是一种弥漫性的、系统性的腐败。在隐喻之外，动画电影当然要包装以温暖搞笑的外壳。例如，尼克和朱迪在湿地乐园的冒险闹出了不少笑话，没少出糗，正是在这种磕磕绊绊的接触中，展现了爬行动物文化的独特和有趣。这也恰恰是这些细节想要传达的：真正的理解，来自放下偏见，走进对方的世界。这样的主题和细节无疑可以吸引全年龄段，尤其是年轻人。据灯塔专业版统计，该影片20—29岁观众占比近半，是核心观影群体，29岁以下观众高达58.8%，远超2025年电影市场整体年轻观众比例。今年9月，灯塔研究院发布的《2025年暑期档电影市场洞察报告》指出，29岁以下年轻人正加速远离暑期档，40岁以上用户占比首次突破20%，影院观众结构悄然“老龄化”。董文欣留心观察了自己影院的观众，她发现观看《疯狂动物城2》的中学生特别多，而且一来“都是一群一群的”，她感慨：“电影院里已经好久没见到这样的青少年观众群体了。”《疯狂动物城》系列在中国观众心中占据着特殊位置，可以说是近十年来最具影响力的动画IP之一。上海迪士尼度假区拥有全球首个且唯一的“疯狂动物城”主题园区。11月19日，上海迪���尼乐园举行《疯狂动物城2》全球盛典，迪士尼CEO鲍勃·艾格携主创团队出席，艾格此次来华是继2023年12月参加上海迪士尼“疯狂动物城”园区开园典礼后的再次访华，高管亲自站台，足以见得《疯狂动物城2》对中国市场的期待。这份绵延近十年的情感联结，在影片上映期间得到了体现。出色的成绩使得中国内地超越北美成为这部电影的最大票仓，帮助《疯狂动物城2》成为影史动画片最高全球开画、影史单片第四全球开画的电影。消费者不只涌入电影院，也涌入电商平台，把联名周边买爆了。52TOYS品牌公关总监刘海星告诉《中国新闻周刊》，电影上映后，52TOYS的《疯狂动物城》尼克和朱迪CP盲盒“最佳拍档”系列在抖音商城“公仔摆件排行榜”和天猫“潮玩盲盒热销榜”都登上冠军，尤其是还原电影场景中的“过来抱抱”一款最为热门。刘海星认为，这款产品的热卖以及“尼克朱迪CP”如此受欢迎，是切中了年轻人渴望友情和陪伴，希望拥有亲密伙伴的内心。据不完全统计，《疯狂动物城2》在中国的IP联名数量已经超过60个，覆盖潮玩、茶饮、母婴、服饰等多个领域。动画电影三连爆“谁说电影行业不行了？”朱迪和尼克越过“买一送一”卖盗版光碟的水獭头顶时，水獭念叨了一句，迪士尼也学会在银幕上自嘲了。对于2025年的中国电影市场，动画电影确实有资格说这句话，今年是名副其实的动画电影爆发之年。从年初到年末，《哪吒之魔童闹海》《浪浪山小妖怪》《疯狂动物城2》三部风格各异的动画作品接连打破圈层壁垒，掀起观影热潮。其中，《哪吒之魔童闹海》以超过154亿元的惊人票房登顶中国影史票房榜，并跻身全球动画影史票房首位，在2025年全球影史总榜上也高居第五。暑期上映的《浪浪山小妖怪》则以超17亿元的票房成绩，创下中国2D动画电影票房新纪录。而年末《疯狂动物城2》在无任何档期可言的冷门时间，再次印证了全年龄段动画电影的商业价值。董文欣感慨，今年动画片已经有占据半壁江山的气势。之前她就说过动画片的时代已经来临，但没想到这个时代的车轮跑得这么快，“真人电影要有危机感了”。在她看来，相比于真人电影对演员状态、拍摄环境等现实因素的依赖，动画以虚构角色为载体，可以天马行空，动画人物因为非现实，能够做很多真人做不到的事情。在那个超越现实的世界里，人们可以心无旁骛地去体验极致的爱、美和自由，这也是动画电影的最大优势。再加上日益成熟的技术工艺，动画电影正凭借其独特的叙事与技术优势，为产业带来更高稳定性。与此同时，国家政策层面对动画产业的支持力度持续加强。在2025年国务院办公厅印发的《关于推动文化高质量发展的若干经济政策》中，“动漫”被明确列为国家重点扶持的创作领域之一。这也与近年来多部动画电影接连突破圈层、赢得市场的现象形成了呼应。董文欣认为，《疯狂动物城2》也可以让“唯档期论”的声音“闭嘴”了：“市场好不好不是因为档期，而是因为有没有能引发广大观众口口相传的好作品。扎堆去大档期的某些电影，整个档期都不如一部冷档期上映的动画片，大家真的需要好好反省下。过去的那套市场运作理论已经失灵，电影必须让位给年轻创作者，创作出吸引青少年的作品。”她预计，这波热度应该会一直延续到12月中旬，然后《阿凡达3》接棒。在豆瓣上，一条关于《疯狂动物城2》的高赞短评这样写道：“影院重新成为庇护所的108分钟。”九年磨一剑的《疯狂动物城2》毫无疑问是本年度迪士尼最重要的电影项目，它的成功或许可以让全世界重新见证迪士尼的“魔法”，也见证电影的“魔法”。",
      "source": "中国新闻周刊",
      "cover": "http://image.uczzd.cn/17880863580832592391.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17880863580832592391.jpg?id=0&from=export",
          "width": 1080,
          "height": 1542,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "电影"
      ],
      "tags": [
        "疯狂动物城2",
        "影史",
        "迪士尼",
        "哪吒之魔童闹海"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 220,
      "published": "2025/12/02 19:41:25",
      "published_at": 1764675685000,
      "link": "https://123.quark.cn/detail?item_id=5322780901144976423"
    },
    {
      "id": "10721299946254074159",
      "title": "云南一地要求儿童母亲汇报末次月经",
      "summary": "卫健部门：系村医进行孕情排查，目的是尽早发现孕产妇，将改进方法。",
      "content": "12月2日，有云南宣威居民发文称，一聊天群内要求儿童母亲汇报末次月经时间。宣威市卫生健康局工作人员告诉记者，该事件系村医进行孕情排查工作，目的是尽早发现孕产妇，以便提供免费的基本公共卫生服务。该工作人员表示，原本是要求村医按不同人群需求进行一对一电话或微信随访宣教，在群里进行统计不合适。下一步卫生部门将优化排查工作，避免此类情况再次发生。（记者：赵亚楠 制作：罗伟伟）",
      "source": "新京报",
      "cover": "https://image.uczzd.cn/4006280385260259401.png?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/4006280385260259401.png?id=0&from=export",
          "width": 555,
          "height": 327,
          "type": "png"
        }
      ],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "云南",
        "云南社会新闻"
      ],
      "like_count": 14,
      "share_count": 0,
      "comment_count": 42,
      "published": "2025/12/02 19:28:49",
      "published_at": 1764674929000,
      "link": "https://123.quark.cn/detail?item_id=10721299946254074159"
    },
    {
      "id": "2942387832806771771",
      "title": "“入室抢婴案”二审将开庭",
      "summary": "主犯一审被判死缓后破口大骂，并提起上诉。",
      "content": "12月2日，极目新闻记者从“山东入室抢婴案”受害者家属及其代理律师处获悉，该案二审将于2025年12月5日9时在山东省泰安市中级人民法院开庭审理。此前，该案被判死缓的主犯曾某孩以及另一名被告袁某贵提起上诉。一审判决时，当年被抢婴儿姜甲儒及其父母在接受极目新闻记者采访时曾介绍，在听到死缓的判决后，被告人曾某孩完全“破防”，还对他们及众人破口大骂。极目新闻此前报道，泰安市人民检察院起诉书显示，2006年11月左右，被告人曾某孩得知刘某某、苏某某夫妇想抱养一个男孩，产生了偷一个男孩卖给他们的想法。后曾某孩与被告人吕某东、王某勇共同预谋此事，并安排吕某东寻找合适的男孩。吕某东经人介绍认识了泰安肥城市王庄镇某村的被告人袁某贵，吕某东将偷小孩卖的想法告知袁某贵，让袁某贵帮忙寻找合适的男孩并许诺给予好处。之后，袁某贵为吕某东提供同村的姜某金家有二胎男孩，该男孩的父母均在外打工，家中只有老人等信息，并带吕某东到姜某金家附近踩点。2006年12月4日凌晨1时许，曾某孩、吕某东、王某勇携带断线钳、撬棍、手电筒等工具，来到泰安市肥城市王庄镇某村的姜某金家，三人采用翻墙入院破锁的方式进入姜某金家中，曾某孩、王某勇使用暴力、威胁手段控制住姜某金夫妇，吕某东进入堂屋西卧室将8个月大的姜甲儒从床上抱走后离开。次日，曾某孩、吕某东以28600元的价格，将姜甲儒卖给刘某某、苏某某夫妇，所得赃款被曾某孩、吕某东、王某勇三人瓜分。2024年1月，受害人家属经历多年寻亲，在警方的努力下，终于找到姜甲儒。2024年1月，被告人曾某孩、吕某东、王某勇、袁某贵分别被抓获归案。今年9月19日，山东省泰安市中级人民法院作出一审判决。法院认为，曾某孩在共同犯罪中系罪责最为突出的主犯，情节特别严重，认罪悔罪态度差，根据其犯罪性质、情节、后果等，对其依法判处死刑，缓期二年执行。吕某东、王某勇在共同犯罪中均系主犯，地位作用基本相当，且均系累犯，鉴于二人的罪责次于曾某孩，归案后均能如实供述主要犯罪，有助于认定全案犯罪事实，且吕某东的供述对侦破本案具有较大价值，对二人依法判处无期徒刑。袁某贵为吕某东等人提供关键信息，对确定作案目标及顺利实施拐卖儿童犯罪起到重要作用，在共同犯罪中亦系主犯，认罪悔罪态度差，但其未直接实施入室强抢、出卖儿童行为，未实际获利，罪责次于吕某东、王某勇，对其依法判处有期徒刑十五年。",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/4549659953075106919.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4549659953075106919.jpg?id=0&from=export",
          "width": 532,
          "height": 706,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "泰安",
        "山东社会新闻",
        "案件通报"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 5,
      "published": "2025/12/02 19:17:38",
      "published_at": 1764674258000,
      "link": "https://123.quark.cn/detail?item_id=2942387832806771771"
    },
    {
      "id": "5350611061367230792",
      "title": "日本战争准备曝光！",
      "summary": "日本军事准备细节：研发“万能血浆” 、制定细化所谓“战俘处理”的战时法律等。",
      "content": "据央视网12月2日消息：日本将部分防卫费用投入所谓“安全韧性”建设，比如研发“万能型血浆”、制定细化至所谓“战俘处理”的战时法律，改造民用港口为“军民两用”等等。国际问题专家卢昊指出，其实日本军事准备正在走向深度化、实战化，它确实是将所谓“台海有事”，当做可能随时发生的一件事，在做周密细致的准备。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/6428434140691616160.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6428434140691616160.jpg?id=0&from=export",
          "width": 1200,
          "height": 1595,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "日本",
        "日本时政"
      ],
      "like_count": 59,
      "share_count": 0,
      "comment_count": 126,
      "published": "2025/12/02 19:03:15",
      "published_at": 1764673395000,
      "link": "https://123.quark.cn/detail?item_id=5350611061367230792"
    },
    {
      "id": "2475608554776742903",
      "title": "台外事部门负责人声称中日争端可能会持续一年之久，外交部回应",
      "summary": "台外事部门负责人声称中日争端可能会持续一年之久，外交部回应。",
      "content": "“台湾是中国的一部分，没有什么‘外交部长’。”林剑表示，当前中日关系面临的局面，完全是由日本首相高市早苗错误的涉台言论引起的。日方应恪守对华的政治承诺，收回错误言论，以实际行动反思纠错。任何外部势力胆敢介入台海事务，我们必将迎头痛击。民进党当局包藏祸心，令人不齿，妄图“倚外谋独”注定死路一条。",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "港澳台时政"
      ],
      "tags": [
        "民进党",
        "高市早苗",
        "台湾时政"
      ],
      "like_count": 22,
      "share_count": 0,
      "comment_count": 11,
      "published": "2025/12/02 18:16:08",
      "published_at": 1764670568000,
      "link": "https://123.quark.cn/detail?item_id=2475608554776742903"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}