{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2025-12-14T01:01:35.736Z"
  },
  "data": [
    {
      "id": "10971340984013874493",
      "title": "曾把胸隆炸的网红在泰国坠亡",
      "summary": "生前坦言对整容感到后悔。",
      "content": "33岁以极端整形闻名的墨西哥裔加拿大网红MaryMagdalene，近日在泰国普吉岛不幸坠楼身亡，死因仍在调查中。消息传出后，众多名人、网红等发文悼念。（Mary过度整容后。）她于本周二入住当地一公寓高层，仅登记住宿一晚后，便于当天下午被发现在停车场坠亡，疑似从9楼阳台跌落。警方已确认其身份并安排尸检以查明原因。（案发现场。）离世前，她在社交平台上传了电影《楚门的世界》结尾片段并搭配童年照，还将一个账号名改为“MaryMagdaleneDied”，令粉丝感到不安。（Mary整容前。）Mary历经多次高风险整形手术。她也曾因非法注射导致臀部坏死，甚至用强力胶自行封住伤口；2023年更因隆胸的胸部爆裂，一度只剩单边胸部。长年手术造成她无法闭合嘴巴、差点失明，还曾因感染引发败血症风险。令人心酸的是，Mary生前曾坦言对整容成瘾感到疲惫与后悔，形容自己“被困在无止境的修补地狱”。她写道：“这不再是冒险，而是消耗生命。时间、金钱、健康，全都被掏空。”潇湘晨报综合报道",
      "source": "潇湘晨报",
      "cover": "http://image.uczzd.cn/4711111081291616198.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4711111081291616198.jpg?id=0&from=export",
          "width": 1104,
          "height": 756,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4544603296152528420.jpg?id=0&from=export",
          "width": 800,
          "height": 451,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3458186353300681488.jpg?id=0&from=export",
          "width": 634,
          "height": 766,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "泰国",
        "普吉岛"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 27,
      "published": "2025/12/14 08:48:26",
      "published_at": 1765673306000,
      "link": "https://123.quark.cn/detail?item_id=10971340984013874493"
    },
    {
      "id": "4665915629369261524",
      "title": "女子被骗936万 投湖自杀身亡",
      "summary": "骗子谎称算命“消灾”，获刑十四年六个月。",
      "content": "封面新闻记者叶海燕山东淄博一女子，利用封建迷信、虚构血光之灾，骗取他人936万余元。受害人索要被骗钱款未果，不堪债务重压投湖自尽。女子因诈骗罪获刑后，向山东省淄博市中级人民法院提出上诉。12月13日，记者从中国裁判文书网获悉，淄博中院已对该案作出刑事裁定。今年53岁的栾某，曾是一名家具销售员，2018年起，她从网上学习看风水、财运，2020年开始给人看风水、算卦。2020年上半年，由于家中要迁祖坟，淄博的王女士及其嫂子卢女士担心对家庭有影响，于是找到栾某看风水。栾某利用封建迷信，虚构王女士及其家人有血光之灾等事实，以为其聚财辟邪“做法事”为名，2020年至2022年期间，骗取王女士共计936万余元，骗取卢女士5940元。王女士的亲属表示，“她认识栾某之后精神面貌不一样了，整天像丢了魂”。为了给栾某支付钱款“消灾”，一直找亲戚朋友借钱，对公司经营也不上心。2022年11月21日，经医院诊断，王女士可能患有中度抑郁症，精神恍惚、体重暴瘦。王女士曾多次给栾某打电话要求还钱，但栾某喆态度强硬拒不还钱。因债务缠身，精神压力巨大，2023年5月8日晚，王女士写下了一封遗书，次日投湖自杀身亡。遗书中的部分内容为“不应该给老爷子迁坟，认识了不该认识的人”“如果不出现迁坟这个事的话，公司还能正常维持，就不会再增加那么多债务，让这么多人及家庭遭殃”，法院认为证实其自杀与栾某的诈骗行为间存在联系。2025年3月31日，淄博市周村区人民法院对该案作出刑事判决。法院认为，被告人栾某以非法占有为目的，采取虚构事实、隐瞒真相的手段骗取他人钱财共计936万余元，数额特别巨大，其行为已构成诈骗罪。法院以诈骗罪判处栾某有期徒刑十四年六个月，并处罚金人民币五十万元。扣押的违法所得及赃款52万，查封、拍卖与栾某有关不动产，发还给卢女士和王女士家属，对剩余钱款将继续追缴。被告方不服法院判决，提出上诉。栾某称，与被害人之间属经济往来，并非诈骗，且王女士具有完全行为能力，两人所有交往均系自愿。并且，她不知道王女士患病，认为自杀与她无关。2025年4月29日，淄博市中级人民法院作出刑事裁定书，认为原审判决量刑适当，审判程序合法，栾某及其辩护人的上诉理由和辩护意见均不能成立，驳回上诉，维持原判。",
      "source": "新浪财经",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "自杀",
        "淄博",
        "诈骗案",
        "山东社会新闻"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 24,
      "published": "2025/12/14 08:22:03",
      "published_at": 1765671723000,
      "link": "https://123.quark.cn/detail?item_id=4665915629369261524"
    },
    {
      "id": "2894757220083714808",
      "title": "“豆包手机”被监管机构约谈？知情人士：消息不实",
      "summary": "“豆包手机”被监管机构约谈？知情人士：消息不实。",
      "content": "豆包手机持续引发关注。12月1日，字节跳动旗下AI大模型“豆包”宣布上线手机助手并与中兴通讯合作推出“豆包手机”——努比亚M153，作为一款拥有系统级权限的手机助手，它能像人类一样操作智能手机，试图重塑人机交互逻辑，这款在AI时代颇具突破性的产品很快成为了舆论焦点。不过，对于AI手机助手的安全性也随之迅速引发外界讨论。近日，有报道称，由于担忧网络安全、数据安全以及潜在的竞争问题，监管机构已经约谈字节跳动相关负责人。12月13日，对于上述报道，知情人士向澎湃新闻记者回应称，该消息不实。字节跳动多次发布公开声明，对于豆包手机助手的安全性作出解释。12月3日，豆包声明，豆包手机助手不会代替用户进行相关授权和敏感操作。豆包手机助手在执行长任务时会在屏幕有明确提示，且用户可以随时中断，全程可控。操作第三方App若遇到敏感授权，如系统敏感权限授权弹窗、支付环节、身份验证等，任务会暂停，并由用户人工接管完成相关授权、支付、验证动作，豆包手机助手不会代替用户进行相关授权和敏感操作。12月5日，豆包手机助手发布《关于调整AI操作手机能力的说明》，称计划在接下来的一段时间，在部分场景，对AI操作手机的能力做一些规范化调整。还强调，将积极与各方沟通，希望推动形成更加清晰、可预期的规则，避免用一刀切的方式否定用户合理使用AI的权利。相关调整主要涉及三类场景：一是限制在各类App中用于刷分、刷激励的自动操作能力，以尊重厂商鼓励“真实用户主动交互”的初衷；二是进一步限制银行、互联网支付等金融类应用的代操作能力；三是对涉及竞技排名的部分游戏场景暂停开放AI使用，维护公平性。12月9日，抖音副总裁李亮发微博谈及豆包与中兴合作推出的AI手机助手。李亮认为，AI带来的变革是真实存在的，用户需求也是真实存在的，豆包和中兴的探索是一个开始。李亮表示，AI助手的本质是机主授权助手完成操作，属于合法合规的数据使用范畴。在机主的授权下，手机助手可以完成操作，过程中需要调用地理位置、打车软件、地图导航、路况信息和支付等多个应用及数据，其本质上是“机主”授权“助手”完成了这一切，与什么所谓入侵、黑客、隐私都没有关系。豆包手机助手引发科技行业巨震，多个手机App在接入豆包助手面前表达了迟疑和谨慎，其中率先无法登录的是微信，此后包括支付宝、手机银行等涉及支付和隐私应用也不再支持豆包手机助手进行自动操作。澎湃新闻记者了解到，对于豆包手机对App厂商的冲击，360集团创始人周鸿祎表示：“手机操作要变天了，字节不造手机，却要抢走所有手机的灵魂。”周鸿祎表示，豆包手机最厉害之处在于，这会直接冲垮互联网大厂的护城河，他们原本靠用户必须打开App才能享受服务，建立的优势可能要重新定义了。比如淘宝、美团靠用户停留和广告赚钱，现在AI帮用户直接完成任务，不用看广告，不用刷首页，App核心KPI彻底作废，传统流量逻辑面临崩塌。周鸿祎表示：“别以为大厂会坐视不管，接下来可能会看到一场技术攻防战。各大App可能会调整页面结构，让AI读取信息更困难，给价格加上动态验证码，或者把关键信息藏在更复杂的交互里。电商App也许会限制第三方调用服务，逼着你必须走进城堡才能使用，你信不信？”",
      "source": "澎湃新闻",
      "cover": "http://image.uczzd.cn/2010306886492069886.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2010306886492069886.jpg?id=0&from=export",
          "width": 1024,
          "height": 683,
          "type": "jpg",
          "description": "豆包AI助手。视觉中国图"
        }
      ],
      "category": [
        "科技",
        "手机"
      ],
      "tags": [
        "手机助手",
        "ai"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/14 07:44:29",
      "published_at": 1765669469000,
      "link": "https://123.quark.cn/detail?item_id=2894757220083714808"
    },
    {
      "id": "12573844374171451939",
      "title": "盲人老太专挑女性带路?当事人发声",
      "summary": "“冤枉我，气得要死！”长沙盲人老太巷子里专挑女性带路？当事人发声。",
      "content": "晚上遇盲人老太太求带路，结果发现老太太只找女生，还能看手机？12月10日，一名女生分享自己在长沙五一广场附近的经历，从其视角，不禁联想到相关诱骗女性手段，对此十分害怕。视频被广泛传播，经多家媒体报道后引发广大关注。有网友和媒体甚至称老太疑为拐骗女性的人贩。事实果真如此吗？12月13日，潇湘晨报记者相继与当事人、社区等多方了解，视频中的老太太今年73岁，确为视力一级残疾，居住在事发地附近的退休教师公寓。这场或许由警惕、对盲人生活的不了解等种种因素引发的误会，已演变成伤人的谣言，让刘奶奶委屈落泪，失眠多日。盲人老太在巷子里专找女性带路？当事人：本想独自摸索回家，听着人声车声害怕才找人求助“在长沙五一附近跟朋友一起来玩，刚下车遇到老太太要我们给她带路，说她看不见，我们拒绝了。结果在朋友店门口看见老太太旁边有一位小女孩带她进去小巷子里，感觉不对劲，为什么偏偏挑女性，路边也有男性，我马上出去把那个小女孩叫过来，叫她别去小心点，这个女孩儿过来了之后那个老太太一个人走，我们发现她居然可以看手机！”该女生发帖，称此种情境不禁让她联想到网络上传播的诱骗女性的手段，让其毛骨悚然。女生在评论中称，从其视角出发感觉是奇怪的，出于防范于未然的心理也提醒了其他女生。12月13日中午，潇湘晨报记者来到刘奶奶的住处。刘奶奶和其九旬母亲正坐在客厅，电视机的声音放得很大声。见记者来到，刘奶奶摸索着关掉电视，循着方位感引导记者坐在电火桶旁。据刘奶奶的讲述，她当时刚从公交上下来，平日家里雇了保姆照顾，但那几日保姆家中有事不在。她就想自己摸索着回家。奈何听着边上人声、车声不断，她心里实在有些害怕，就想着向身边路过的人求助。“我在那里站了下，没有人。然后听到有个妹子讲话，我就说麻烦你们送我一下。有个妹子送我走了几步，后面就有人在喊，我没听清。她就走了，也没跟我打招呼。后面又有一个人走过去，男的女的我也搞不清，也直接走过去了。最后是有一个女的牵着我走到我们小区楼梯间这里。我自己摸也摸了二、三十米。”不知被人拍下发网上，次日熟人告诉她“你被网暴了”刘奶奶称自己当时并不知道被路人拍下并发到网上，直至次日在家附近的按摩店，有几个很熟络的店员告诉她，“说我被网暴了，还上了什么榜单第二。”刘奶奶还听到手机里有个男博主，直接称她是拐卖女性的人贩。“我气得要死，为什么要这样冤枉我？怎么会碰到这样的事？”刘奶奶称自己家人都从事教育，自己可以说出身书香门第，受到这种指责实在委屈。同时她也担心自己会不会不安全。刘奶奶的残疾证社区工作人员登门安抚，证实奶奶系一级视力残疾，盲人手机有读屏功能当着潇湘晨报记者的面，刘奶奶掏出手机，用读屏功能找到别人发给她的网上相关传闻，情绪激动，忍不住落泪。定王台街道化龙池社区两名工作人员得知相关情况后也在此时来到家中抚慰刘奶奶。刘奶奶称自己眼疾是因遗传性的视网膜色彩变性引起，视力慢慢下降以至完全失明。一开始还执拗着要自己摸索，不肯让别人帮忙。十几年前，她完全失明，不得不依靠盲棍。她目前所住的退休教师公寓是妹妹家的房子。去年她出了车祸，被接到这边来住，这样彼此挨得近，好照顾。因而她对这边巷子的记忆并不特别清楚，对车声之类也有些本能地害怕。但刘奶奶平时家里有保姆接送，独自回家还常遇到巷子的街坊邻居过来牵她一段。或许正是受到热心人帮助比较多，她能比较敞开向路人寻求帮助。记者同刘奶奶及社区工作人员来到事发巷子，看到巷子狭窄、多拐弯，巷子口正是公交车站。此时有一名邻居见到刘奶奶持盲棍站在街旁，走过来询问她保姆怎么不在，将奶奶牵回家楼下。网友对盲人竟能“看”手机的质疑，其实存在诸多误解。刘奶奶的手机装了读屏功能，根据其点击会出来相应的朗读声。他们可以“听”手机，并不妨碍使用。受网上传闻困扰，刘奶奶连续两三晚都失眠，希望澄清关于自己的不实说法。在事发巷子律师：造谣或构成名誉侵权，公众应警惕可疑情况，也要避免主观臆断并扩散指向性明确的不实信息北京市中闻律师事务所律师刘凯表示，该网友未核实事实，仅凭主观猜测，将视力残疾的老奶奶描述为“诱骗年轻女生的可疑人员”，并在网络公开发布相关内容，足以使公众对该老奶奶产生负面评价，降低其社会评价，符合名誉权侵权的构成要件。若后续仍接受媒体采访并反复陈述该不实言论，会进一步放大不良影响，加重侵权后果。媒体若仅采信单方信源，未向当事人、警方或其他权威渠道核实情况即发布不实内容，构成对当事人名誉权的侵害，依法应承担停止侵害、消除影响、恢复名誉、赔礼道歉、赔偿损失等民事责任。对于加工传播的博主而言，若对不实信息进行二次加工、剪辑拼接、断章取义、刻意放大、添油加醋后传播，同样可能构成名誉权侵权。若明知或应知相关信息为虚假，仍出于吸引流量、谋取私利等目的予以传播，情节严重的，还可能涉嫌诽谤等刑事风险，需承担相应刑事责任。因此，公众在日常生活中如遇到可疑情况，有权保持警惕、及时报警、配合调查，但应避免在缺乏事实依据的情况下随意主观臆断，并在网络空间发布、扩散指向性明确的不实信息，以免对他人造成不可逆的名誉伤害。网络发言前应尽量核实信息来源，不盲目转发、评论未经证实的内容，不充当谣言的“放大器”。潇湘晨报记者吴陈幸子",
      "source": "潇湘晨报",
      "cover": "http://image.uczzd.cn/13077430595454829520.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13077430595454829520.jpg?id=0&from=export",
          "width": 1088,
          "height": 1509,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16446789066691999114.jpg?id=0&from=export",
          "width": 4032,
          "height": 2268,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9662800574330364833.jpg?id=0&from=export",
          "width": 1179,
          "height": 1832,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "盲人",
        "保姆",
        "侵权",
        "社会养老"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 12,
      "published": "2025/12/14 07:34:02",
      "published_at": 1765668842000,
      "link": "https://123.quark.cn/detail?item_id=12573844374171451939"
    },
    {
      "id": "16326730823546274580",
      "title": "28岁高中女教师新婚当天坠楼身亡",
      "summary": "曾称自己“不想结婚”，当地回应：该女子坠楼次日才被送到殡仪馆。",
      "content": "极目新闻记者郭迩12月12日，有河南网友发帖称，平顶山市鲁山县一高中女教师新婚当天在某小区坠楼。13日，涉事小区的一名住户向极目新闻记者证实了该消息。鲁山县殡仪馆一名工作人员称，11日接收了一名28岁女教师的遗体。极目新闻记者了解到，事发地位于鲁山县尧山大道某小区。13日下午，记者联系上事发小区的住户王梅（化名），她向极目新闻记者证实确有此事。王梅说，坠楼者是一名“95后”后高中教师，12月10日新婚当天从小区7楼坠落。“那天上午9点多，小区一个人问我咋回事，警车和救护车都来小区了，我当时以为有人打架，过了一会之后小区群里说是新娘坠楼。”王梅说。事发后，网上流传该女教师的朋友圈截图，称自己其实并不想结婚。王梅称，她的朋友是这位教师的微信好友，这条朋友圈确实是她生前所发。网友留言（图源：网络）极目新闻记者联系上坠楼女子供职的学校，校方工作人员听闻该女子姓名后称，该女子确为该校老师，但不清楚具体情况。另外，该女子的一名同学也向极目新闻记者证实了此事。鲁山县殡仪馆工作人员称，他们在11日接收了一名28岁高中女教师的遗体，并表示该女子于新婚当日坠楼，次日才被送到殡仪馆。极目新闻记者联系辖区派出所及街道办事处，未获回应。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/2972437732013407686.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2972437732013407686.jpg?id=0&from=export",
          "width": 1190,
          "height": 693,
          "type": "jpg"
        }
      ],
      "category": [
        "教育",
        "职业考试"
      ],
      "tags": [
        "教师"
      ],
      "like_count": 25,
      "share_count": 0,
      "comment_count": 28,
      "published": "2025/12/14 07:12:20",
      "published_at": 1765667540000,
      "link": "https://123.quark.cn/detail?item_id=16326730823546274580"
    },
    {
      "id": "7537814952943095813",
      "title": "“最快女护士”张水华账号已清空",
      "summary": "好友：她虽然报名了明天的福州马拉松，但不会参赛。",
      "content": "2025福州马拉松将于12月14日开跑，赛事方公布了精英选手名单，记者注意到，“最快女护士”张水华并不在名单当中。其好友、“兔子嗨跑营”创立人“卡哥”表示，“按照张水华的成绩，如果她参赛也属于精英选手，不在名单上基本说明她不会参赛了。”此外，张水华的社交账号已经清空作品。12月12日，福州马拉松公布了精英选手阵容，女子组由李丹、黄菲、黄雪梅领衔。12月13日，“卡哥”告诉记者，之前有网友晒出张水华领取福州马拉松物资的照片，但领物资只能说明她报名了，并不代表参赛。“从精英选手名单来看，入围者是大众当中跑得比较好的。按照张水华的成绩，如果她参赛也属于精英选手，不在名单上基本说明她不会参赛了。”此前报道张水华本周或因值班，无法参加家门口的福州马拉松明天，福建地区规模最大的马拉松比赛将在福州举行，张水华曾经在8月份参加福州马拉松的启动仪式，当时表示应该会继续参加这场比赛，然而由于工作安排，她预计无法参加家门口的马拉松。张水华从2018年4月开始参加马拉松比赛，当年就跑过福州马拉松，是福州历史上达标马拉松健将级别的第一人。她作为福建业余马拉松“一姐”，参加了启动仪式，当时她身穿赛事服装，在启动仪式上说，“我应该会继续参加全程马拉松，想带着‘去征福’的信念，再次征服自己，征服这条赛道，希望自己能再次跑进‘240’。”8月31日，张水华参加哈尔滨马拉松，以2小时35分27秒刷新个人最好成绩，获得女子国内第一名，而她在赛后接受采访时所说的“希望领导支持调休跑马拉松”的话引起轩然大波，此后一直受到高度关注，“调休”问题多次成为热点。张水华的朋友“卡哥”告诉扬子晚报记者，张水华工作和生活在福州，而且她达到福州马拉松的直通标准。本周日参加这场比赛本来是张水华的心愿，但由于工作安排，她需要值班，预计无法参加。张水华这位福建马拉松的标志人物不能参加本地规模最大的马拉松比赛，“卡哥”为她感到很遗憾。此前报道福医大附一院院长否认张水华离职：尚未收到她的辞职申请“最快女护士”张水华被处分，好友称其本周将缺席福州马拉松",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/15120264195472057614.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15120264195472057614.jpg?id=0&from=export",
          "width": 550,
          "height": 820,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1858250939154491668.jpg?id=0&from=export",
          "width": 550,
          "height": 366,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "田径"
      ],
      "tags": [
        "张水华",
        "福州",
        "护士"
      ],
      "like_count": 20,
      "share_count": 0,
      "comment_count": 110,
      "published": "2025/12/13 22:32:13",
      "published_at": 1765636333000,
      "link": "https://123.quark.cn/detail?item_id=7537814952943095813"
    },
    {
      "id": "18407346593565708989",
      "title": "郭沫若女儿叫停拍卖父亲书法手卷",
      "summary": "郭沫若书法手卷《蜀道奇》起拍价800万元，其女郭庶英：作品系遗失，已报警。",
      "content": "近日，郭沫若书法手卷《蜀道奇》将亮相北京保利二十周年秋拍，12月16日开拍，起拍价800万元。其女郭庶英委托律师发布声明，称该作品为父亲1961年题赠自己的私藏，从未转让或授权，目前已遗失并报警，质疑拍卖为无权处分，要求保利中止拍卖、返还作品。记者查询发现，截至12月12日，保利拍卖官网仍未撤下该拍品，其信息显示作品“传承有序、原装原裱”，为郭沫若自作诗手卷，在拍卖市场极为罕见。郭庶英方面透露，曾与保利沟通但遭拒绝，对方坚持委托人有权处分。据业内人士介绍，拍卖行业多依托委托方提供的来源信息，仅做形式审查，遵循“声明不保证权属”惯例，若委托方隐瞒实情，拍卖方难避风险。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/5355064188354302277.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5355064188354302277.jpg?id=0&from=export",
          "width": 700,
          "height": 992,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14520246692803231636.jpg?id=0&from=export",
          "width": 399,
          "height": 540,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16694689611147168640.jpg?id=0&from=export",
          "width": 700,
          "height": 478,
          "type": "jpg"
        }
      ],
      "category": [
        "文化"
      ],
      "tags": [
        "书法",
        "保利"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/13 22:22:47",
      "published_at": 1765635767000,
      "link": "https://123.quark.cn/detail?item_id=18407346593565708989"
    },
    {
      "id": "10161985718142701674",
      "title": "一天三赛+带伤作战! 王楚钦/孙颖莎0-3不敌韩国组合 无缘混双冠军",
      "summary": "",
      "content": "直播吧12月13日讯WTT总决赛混双决赛，王楚钦/孙颖莎对阵韩国组合林钟勋/申裕斌，最终一天三赛+带伤作战的孙颖莎搭档王楚钦，以0-3不敌对手，获得亚军。各局比分分别是：9-11、8-11、6-11。2025年WTT总决赛首次增设混双比赛，取消了男双和女双比赛。",
      "source": "直播吧综合体育",
      "cover": "http://image.uczzd.cn/10864175835871221930.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10864175835871221930.jpg?id=0&from=export",
          "width": 677,
          "height": 375,
          "type": "jpg"
        }
      ],
      "category": [
        "体育"
      ],
      "tags": [
        "王楚钦",
        "孙颖莎",
        "申裕斌",
        "wtt"
      ],
      "like_count": 19,
      "share_count": 0,
      "comment_count": 99,
      "published": "2025/12/13 22:06:12",
      "published_at": 1765634772000,
      "link": "https://123.quark.cn/detail?item_id=10161985718142701674"
    },
    {
      "id": "11195504898057978630",
      "title": "烂尾楼业主获房票，新模式来了?",
      "summary": "烂尾楼业主获房票，新模式来了?",
      "content": "最近，广州黄埔区开始向部分烂尾楼业主发放房票。此前，房票被广泛用于拆迁旧改的安置工作中，而将房票用在保交楼上，尚属首次。据悉，升龙·学府上城的业主是首张保交楼房票的使用者，该房票价值300.4万元。该业主凭借这一房票，兑换黄埔区仕林苑的一套建筑面积约113平方米的新住宅。保交楼房票的亮点之一是“等价置换”原则，按照业主此前支付的房屋总价，抵扣“房源超市”房产所应付的价格。广州黄埔城市风光 图/视觉中国“保交楼”新思路据悉，此次可兑换房票的停工楼盘，是广州黄埔区的升龙·学府上城和实地常春藤的部分停工住宅。以升龙·学府上城为例，2021年，升龙·学府上城首次开盘。整体看，全盘均价3万—3.1万元/平方米，其中大户型价格最高达3.6万元/平方米。但不少业主在购房半年后发现该楼盘陷入停工。此后数月，尽管黄埔区住房和城乡建设局对该项目发布多次警示通报，但项目进度仍然远远不及预期。实地常春藤同样是大型住宅项目，分多期开发，但该楼盘开发商实地集团在2021年便出现现金流紧张的状况，此后部分楼栋无法如期交付。据了解，该项目5期的5栋、6栋目前仍然是在建的状态。据知情人士透露，开发商资金不足是前述两个项目陷入僵局的主要原因。据相关业主介绍，今年7月，黄埔区政府向部分保交楼项目业主提出房票方案：以“等价置换”为原则，业主将获得一张票面价值等同于首付和已支付贷款本息的房票，可在2025年12月30日前用于购买对应“房源超市”中的项目。房票金额需全部用于购房，多余部分不退，不足部分需补足差价。前述知情人士透露，上述两个项目有将近200位业主可获得保交楼房票。今年10月11日，住房城乡建设部表示，要扎实推进保交楼工作，坚决打好保交楼攻坚战，压实地方政府、房地产企业、金融机构各方责任，指导各地按照市场化、法治化原则，“一楼一策”推进分类处置。对资不抵债的项目，要加快推进破产重整或清算。对违法违规、损害群众利益的企业，要坚决查处，不让其“金蝉脱壳”、蒙混过关。有业内人士认为，为烂尾楼业主发放房票，可同时将现有闲置房源利用起来，实际上跳出了保交楼的旧逻辑。在广东城规院住房政策研究中心主任李宇嘉看来，这确实是保交楼方面的思路创新，将存量在售项目盘活和保交楼结合起来，提高了交付的效率。近期，由于新房销售下滑，开发商资金链紧张，导致一些项目交付难。这样可以将业主交付诉求与区域内在售且交付有保障的国企房源结合起来，解决交付难的问题，同时还能加速在售项目的销售。“对烂尾楼业主来说，首先是情绪上的安抚，保交楼房票最大程度上降低了业主对交付的担忧；其次是对业主而言，与其长时间等待烂尾楼盘活，不如接受房票，尽快购房、网签以及入住。”他说。而在上海易居房地产研究院副院长严跃进看来，对于烂尾楼业主来说，长期深陷购买住房无法入住、子女无法及时入学等多重困境，而且还承担着房租成本。房票保交楼模式以全新破局之策带来希望。业主不需要等待烂尾楼交付，而是可以手持同等金额的房票，在“房源超市”里挑选适配房源，更好实现早日入住的需要，较大减轻了烂尾楼带来的生活困扰、经济损失与不确定性。模式能否复制？值得关注的是，所谓“房源超市”包括10余个黄埔区内项目，开发商大多为黄埔区的区属国企，也有个别民企开发商参与，这些楼盘包括仕林苑、科创新世代、合生中央城、城投云锦等。事实上，在此次用房票安置保交楼住宅的居民之前，黄埔区已经大量将房票运用于当地的旧改之中。今年5月底，在黄埔区城中村改造中，“房票安置”模式就已经完成1100余套的商品房认购工作。此后，在黄埔区更多旧改项目之中，房票被广泛使用。比如，在黄埔区南岗西路城中村改造等项目开展之后，短短一个月，黄埔区房票认购量实现翻番，据当地媒体报道，其总量突破5000套，总金额超88亿元。但从回款角度观察，旧改、拆迁使用房票，与在保交楼方面使用房票，情况完全不同。不同于城中村改造的房票有专项借款支持，报交楼房票的兑付资金来源仍是项目的原开发商。有业主透露，黄埔区住房和城乡建设局发现升龙·学府上城项目进度不可能按期交付后，便联合司法部门，对该开发商背后公司的资产，采取了诉讼保全的策略。在严跃进看来，房票最终需完成兑付，这是房票在“房票+保交楼”模式中最根本的逻辑。若兑付面临不确定性，也会限制此类模式的推广。若由原开发商支付房票兑付资金，鉴于当前保交楼企业的资金压力，其可能需要依赖外部资金来解决项目运转的问题。李宇嘉分析，房票解决烂尾楼保交楼的情况，可能较难复制，但可以“一项目一策”。他说：“最关键的问题是，地方政府能否对房票最终兑付担保或兜底。如果能，那么企业接受房票的积极性就比较高。烂尾楼业主房票安置最终的资金来源，必然是对烂尾企业的资产盘活，这个过程可长可短，能收回和变现的资金，有一定不确定性。如果国企部分楼盘销售存在一定难度，特别是几年前拍下的旧规地块，去化率较低，考虑到价值损耗，通过房票来消化，然后盘活烂尾楼项目的资产，实现腾挪，不失为一种解决办法。但具体个案是否可行，还需要具体问题具体分析。”在李宇嘉看来，最关键的还是要夯实房企保交楼的主体责任、属地政府的主体责任，对于烂尾楼，要落实开发商及其实控人的全部责任，倒逼其变卖资产确保交付，而不是逃避应该承担的责任。",
      "source": "中国新闻周刊",
      "cover": "http://image.uczzd.cn/10257019780720064558.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10257019780720064558.jpg?id=0&from=export",
          "width": 640,
          "height": 480,
          "type": "jpg"
        }
      ],
      "category": [
        "家居"
      ],
      "tags": [
        "房票"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/13 22:00:22",
      "published_at": 1765634422000,
      "link": "https://123.quark.cn/detail?item_id=11195504898057978630"
    },
    {
      "id": "8520812107612900522",
      "title": "中央再提增加收入！年内六次提“涨工资”：怎么涨？给谁涨？",
      "summary": "中央再提增加收入！年内六次提“涨工资”：怎么涨？给谁涨。",
      "content": "明年收入能否增加？高校毕业生如何实现更充分就业？2025年中央经济工作会议给出了实施方向。在居民收入上，政策从去年的面向中低收入群体的“增收减负”，转向为城乡居民制定覆盖更广、注重长期的“增收计划”。这一转变，标志着提升城乡居民收入已被明确纳入2026年经济发展的目标。值得注意的是，城乡居民增收计划置于“坚持内需主导，建设强大国内市场”的首要部署之中。这意味着，增收计划旨在从源头上提高居民收入与消费能力，从而为激发内需潜力。而就业作为民生之本与收入之源，是上述目标实现的基础。对此，会议部署了“稳岗扩容提质行动”，明确了两个着力点。首先稳住就业基本盘，保障高校毕业生、农民工等重点群体就业；其次是提升就业保障线，通过鼓励灵活就业人员参加职工保险等举措，增强就业的稳定性与整体质量。从整体看，这一系列部署以“投资于人”为核心，旨在构建就业保障收入、增收提振内需、内需反哺就业的良性循环。以增收促内需实施制定城乡居民增收计划，是对外部环境的复杂性与不确定性的回应之一。当外需减弱，通过扩大内需便成为破局之举。近年来，内需已成为中国经济增长最核心的动力。数据显示，2021年至2024年间，内需对经济增长的年均贡献率高达86.4%。在此背景下，2025年中央经济工作会议将制定实施城乡居民增收计划置于“坚持内需主导，建设强大国内市场”部署的首要位置。这表明，提高居民收入和消费能力，已成为激发内需潜力的前提条件。当前，中国内需市场依然蕴藏着巨大潜力。根据“十五五”规划建议，到2035年中国人均GDP达到中等发达国家水平（人均GDP约2万美元左右）。中国（海南）改革发展研究院院长迟福林撰文指出，主要发达经济体在这一时期的居民消费率在54%左右。统计数据显示，2024年中国的居民消费率为39.9%，这意味着存在不少提升空间。居民消费仍有潜力图源：图虫创意这一潜力将成为拉动经济增长的强劲引擎。按照商务部研究院的测算，居民消费率每提升1个百分点，可释放约8000亿元的消费增量。然而，释放消费潜力的关键在于居民收入的提升。从国际比较看，我国居民收入在国民收入分配中的占比仍然偏低，这直接制约了消费增长。针对这一问题，政策层面已作出部署，“涨工资”成为中央政策文件的高频词。据时代周报记者统计，今年以来，在中央层面的相关表述至少出现六次。3月《提振消费专项行动方案》把增收放在首位；4月政治局会议提到要提高中低收入群体收入；5月关注企业工资增长机制；6月则聚焦最低工资标准调整。10月“十五五”规划建议，确立了居民收入增长与经济增长同步的长期目标。12月，2025年中央经济工作会议提出，深入实施提振消费专项行动，制定实施城乡居民增收计划。实施城乡居民增收计划，具体要从哪些方面着手推进？中国国际经济交流中心经济研究部副部长刘向东向时代周报记者表示，首先要增加劳动报酬收入，建立健全更加合理的工资增长机制，鼓励勤劳致富，优化收入分配制度，增强工薪阶层对经济发展的获得感。与此同时，还需激发市场活力，促进商品和服务价格合理回升，提升中小企业、个体工商户和农户的经营性收入，增加劳动者开展经营活动获取的报酬收入。除此之外，要促进资产价格合理止跌企稳，搞活资本市场，发挥股权投资的财富增值效应，推动农村集体土地改革，提振居民财产性收入。并提高中低收入群体的转移支付收入，通过夯实社保基础，加大育儿养老补贴等举措，切实对低收入群体提供兜底保障。稳就业促增收就业报酬仍是大多数居民收入的主要来源。2025年中央经济工作会议提出，实施稳岗扩容提质行动，稳定高校毕业生、农民工等重点群体就业，鼓励支持灵活就业人员、新就业形态人员参加职工保险。相比于去年，政策重点从相对宽泛的“实施重点领域、行业、基层和中小微企业就业支持”，聚焦到“稳定高校毕业生、农民工等重点群体就业”。在权益保障方面，对灵活就业、新就业形态人员从“加强权益保障”深化为“鼓励参加职工保险”。这意味着，2026年的就业政策，将更加聚焦关键群体、强化制度保障。当前就业市场的实际情况如何？根据人社部数据，2025年前三季度，全国城镇新增就业1057万人，完成全年目标任务的88%；1至10月城镇调查失业率均值为5.2%，低于控制目标。这表明就业大局保持稳定，但压力依然存在。高校毕业生面临就业压力图源：图虫创意这些压力主要体现为“总量”与“结构”的双重挑战。在总量端，压力来自高校毕业生规模持续攀升与农民工群体的代际更替与就业质量提升需求。数据显示，2026届全国普通高校毕业生规模预计将达到1270万人，同比增加48万人。自2022年全国高校毕业生规模首次突破千万人关口后，相关数据已连续多年保持增长态势。同时，农民工群体规模约占全国就业人员的40.8%，但其就业普遍面临质量不高、收入偏低等多重挑战。更值得关注的是，就业市场还存在明显的结构性矛盾。人工智能、绿色经济等新兴领域面临“人才荒”，而部分传统领域却出现“就业难”。因此，如何精准化解这些矛盾，正是下一步政策的发力点。针对上述挑战，相关部门已提前部署。面对高校毕业生规模扩大，教育部已推动各地各高校开展“2026届高校毕业生就业扩容提质行动”，围绕政策落实、稳岗拓岗、创业带动就业、产教融合供需适配。在农民工群体就业保障方面，多项稳岗服务举措同步落地。2025年全年，国家发展改革委下达以工代赈中央投资355亿元，预计将吸纳超过110万名低收入群众就近务工。与此同时，近些年来，人社部通过强化输入地与输出地劳务对接，稳定农民工特别是脱贫人口务工规模，全国近2500个劳务品牌已带动过亿农民工就业。根据中央经济工作会议部署，预计到2026年，针对高校毕业生、农民工等重点群体的就业工作将更精准与细化。除了扩大就业岗位规模，社会保障体系的持续完善同样至关重要。截至2024年年底，我国灵活就业人员已经高达2.4亿人，占劳动人口近三分之一。人群涵盖本科以上高学历人群和传统的技能劳动者，成为就业市场的重要力量。然而，由于灵活就业者与平台之间多属松散的合作关系，而非传统的稳定雇佣关系，他们往往难以被纳入常规的社会保险体系，保障问题日益凸显。因此，加快完善适应新就业形态的社会保障制度，已成为社会共识。刘向东认为，社会保障体系要适应新就业形态的变化，为灵活就业者提供更多可供选择的社会保障，让他们能与企事业职工同等享受养老金、企业年金等社会保险保障，从而实现社保的全覆盖和全国统筹，让各类就业群体均能享受统一的社会保障福利。政策层面已在积极推进。根据人社部等九部门联合印发的通知，2026年新就业形态人员职业伤害保障试点将扩展至全国所有省份，覆盖出行、即时配送、同城货运三大行业的平台企业，并于2027年探索将更多行业纳入。同时，全民参保计划正在深入实施，灵活就业人员是重点推进群体。人社部相关负责人表示，针对灵活就业人员参加养老保险，实行“一放开、三灵活”政策：即放开参保户籍限制，并允许在参保地、缴费基数、缴费方式上灵活选择。",
      "source": "时代周报",
      "cover": "http://image.uczzd.cn/5985127120656335244.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5985127120656335244.jpg?id=0&from=export",
          "width": 1280,
          "height": 851,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2641909607865414332.jpg?id=0&from=export",
          "width": 1280,
          "height": 853,
          "type": "jpg"
        }
      ],
      "category": [
        "财经"
      ],
      "tags": [
        "就业",
        "中央经济工作会议",
        "人力资源和社会保障部"
      ],
      "like_count": 23,
      "share_count": 0,
      "comment_count": 56,
      "published": "2025/12/13 21:49:24",
      "published_at": 1765633764000,
      "link": "https://123.quark.cn/detail?item_id=8520812107612900522"
    },
    {
      "id": "3848451793639020898",
      "title": "特朗普说漏嘴 潜伏在俄美国间谍暴露",
      "summary": "潜伏在俄罗斯克宫的美国间谍被挖出，号称“最有价值的特工之一”，细节披露。",
      "content": "据参考消息12月13日报道，俄罗斯连塔网12月11日披露，俄罗斯外交部长拉夫罗夫智胜中央情报局，使打入克里姆林宫内部的一名美国间谍暴露。2017年，时任美国总统特朗普与拉夫罗夫会谈后，华盛顿下令将一名重要情报人员撤离俄罗斯。据推测，特朗普在会谈中说走了嘴，透露自己获得的某些机密信息，从而表明有美国间谍潜伏在克里姆林宫。这名间谍是奥列格·斯莫连科夫，他在上述会晤后几乎立即被俄总统办公厅解职，随后携家眷逃离俄罗斯。美国有线电视新闻网（CNN）称，他是在俄罗斯权力机构中工作的“最有价值的特工之一”。俄罗斯外长拉夫罗夫新华社发俄罗斯联邦安全局预备役中校安德烈·波波夫透露，当时是拉夫罗夫在会谈中通过制造相应条件使中情局感到紧张，并主动撤走间谍。俄外交部发言人扎哈罗娃说，已要求美方提供关于其下落的信息。俄就此立案调查，至今尚未结案。",
      "source": "身边24小时",
      "cover": "http://image.uczzd.cn/9512793403994277046.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9512793403994277046.jpg?id=0&from=export",
          "width": 640,
          "height": 427,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "间谍",
        "美国",
        "俄罗斯",
        "特朗普",
        "欧美动态",
        "美俄关系"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 5,
      "published": "2025/12/13 21:41:19",
      "published_at": 1765633279000,
      "link": "https://123.quark.cn/detail?item_id=3848451793639020898"
    },
    {
      "id": "4648408994833971956",
      "title": "近期高发! 冬季“咳咳咳”总不好, 当心是这种病",
      "summary": "随着寒潮来袭 哮喘急性发作进入了“高危期” 总是干咳是哮喘吗? 突发哮喘怎么办? 一起了解↓↓ 哮喘有哪些症状? 冬季总干咳是哮喘吗? 哮喘的典型症状主要表现为反复发作的喘息、气急、胸闷或咳嗽。夜间和清晨容易发作, 严重的急性发作甚至会导致死亡。但是病人一旦用药或者脱离过敏原, 症状即可消失, 具有可逆性特点。同时, 哮喘的节律性特点也很突出, 往往表现出夜间更重。 北京大学第三医院呼吸与危重症医",
      "content": "随着寒潮来袭哮喘急性发作进入了“高危期”总是干咳是哮喘吗？突发哮喘怎么办？一起了解↓↓哮喘有哪些症状？冬季总干咳是哮喘吗？哮喘的典型症状主要表现为反复发作的喘息、气急、胸闷或咳嗽。夜间和清晨容易发作，严重的急性发作甚至会导致死亡。但是病人一旦用药或者脱离过敏原，症状即可消失，具有可逆性特点。同时，哮喘的节律性特点也很突出，往往表现出夜间更重。北京大学第三医院呼吸与危重症医学科主任医师常春：哮喘病人中，约70%是典型的哮喘症状，也有30%是不典型的哮喘症状。一些只是表现为咽痒、刺激性干咳，但是咳嗽非常顽固，一到晚上就干咳；还有一些病人，既没有咳嗽也没有喘息，只是觉得胸闷，总觉得胸部有紧缩感。为何冬季易引发哮喘？突发哮喘怎么办？冬季干燥、温度低、大风天气多，流感病毒增多，容易引发哮喘病人的急性发作。此外，如果冬季家里没有经常开窗通风的话，尘螨浓度比较高，也会引起哮喘发作。哮喘急性发作时，患者会出现胸闷、喘息、呼吸困难等症状，若处理不及时，可能危及生命。当身边有人哮喘急性发作，或者自己突发症状时，到底该如何正确应对？记住这几个关键步骤，紧急时刻能救命。哮喘急性发作，首先调整体位。让患者保持坐姿或半卧位，解开衣领和腰带，保持呼吸通畅，避免平躺，平躺会加重肺部负担，导致呼吸困难加剧。同时安抚患者情绪，紧张焦虑会加重气道痉挛，不利于缓解症状。其次，立即吸入可快速起效的急救药物，每次1至2吸，使用后一般5分钟即可产生作用。最后，判断病情，用药后症状在15至20分钟内缓解，可在家观察，若用药后症状无缓解，需立即送医。医生提醒：一定要随身携带急救药物，即便是很长时间没有发作的患者，仍然要随身携带急救药物，因为急救药物吸入以后起效非常快。冬季哮喘这些误区别踩坑冬季哮喘高发，怎么做才能帮助哮喘患者平稳过冬？专家提醒，哮喘患者一定要坚持规范用药，不能自行停药或者减量，在户外的时候也要戴好口罩。户外跑步要注意用鼻子呼吸，因为鼻子对空气有加湿加温的作用，运动前要热身。此外，还要保持家里处于合适的湿度。关于哮喘的认知，说法“五花八门”。哪些是真？哪些是假呢？误区1：哮喘不发作就等于痊愈，症状缓解就停药？哮喘患者如果自行减量或者停药，会导致药物效果发挥不稳定，引发症状反复发作，甚至导致急性加重。误区2：吸入性糖皮质激素（ICS）副作用大，不能长期用？哮喘病人用的激素是吸入制剂，是直接作用于肺部，不是口服的，也不是外周静脉注射的，基本上不用担心副作用。",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "健康",
        "疾病药品"
      ],
      "tags": [
        "哮喘",
        "急救",
        "咳嗽"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/13 21:26:26",
      "published_at": 1765632386000,
      "link": "https://123.quark.cn/detail?item_id=4648408994833971956"
    },
    {
      "id": "13703941959455088425",
      "title": "4斤黄金凤冠被毁 监控画面曝光",
      "summary": "一男孩在观展中，反复抱住展台柜子，并上手触碰，随后致凤冠与展罩一起掉在地上。",
      "content": "视频中她称，丈夫在结婚时为她亲手打造的4斤重黄金凤冠，在自己办的免费展览上被人为破坏了。视频中，一男孩在观展中，反复抱住展台柜子，并上手触碰，随后致凤冠与展罩一起掉在地上。张凯毅称“这场展览是自己与丈夫办的免费展览，收集了很多艺术家的作品。没有收任何的门票，也没有牟利。我们也请保安了，也在外面加装了加固和罩子。这个黄金凤冠对我们的意义太重要了，这种情况下被人破坏了，真的很闹心。这个东西是丈夫亲手设计打造的，不是市场上能买到、能定价的东西。希望懂的人能帮忙分析一下，这个事要怎么定损。同时也想呼吁大家，线下看展不要用手触碰。网友吵翻了，有人觉得必须要让对方赔偿。快乐椰椰木有鱼丸木有粗面：受害者有罪论啊？人家东西被破坏了，说是人家没放好。东西被偷了，怪别人保管不当？你去博物馆，不知道不能碰触吗？小孩儿还在抱人家的展台。Jᴏʏ：个人觉得要追责：1.那个小孩碰了不止一下，家长在看展之前不告诉孩子不能乱碰嘛？2.家长就在附近，没有起到教育制止的作用！就是失职！难道不应该赔偿教育吗？那犯错成本也太低了吧！3.为了孩子，有的孩子就是家长说很多次也不往心里去，非要真的惹祸以后才知道害怕，俗称：交学费。也有网友觉得小孩不是故意的也没用力碰，展柜保护罩存在问题。一心做散仙：这个最大责任是展柜问题。男孩确实是上手推了一下，但是没有用很大力。看上去就是随手一推这个玻璃展柜就掉了。博物馆的展柜如果这么不结实的话每天都有各种官司。应该追究设计施工方责任，孩子家长是次责，也让他们长长教训，毕竟展品不是让你推的，走法律途径吧。kikisey头像：免费办展让大家看艺术看能纪念你们爱情的作品没错，起点是好的，但是这么贵重的物品没有把罩固定在桩子上，甚至那个像是塑料的，为啥不做成玻璃的固定好呢？耐ki：看了好几遍，小孩确实不是故意的也没用力碰，但是是他导致了作品损坏，赔偿是需要的，但是那个负责安装保护罩的人也有责任，这罩没固定住更没起到保护作用。木有鱼丸木有粗面：小孩百分之八十责任。这个安装保护罩的人也是服了，小孩的力道都能推掉，万一有心人要盗窃怎么办啊！这人也是有责任的。小冬枣（柠檬）：看到的评论，感觉很有道理：仔细看了下，男孩靠近应该是哈气，然后妈妈要拍照，男孩伸手想擦掉雾气，没想到这个这个罩子没有固定。感觉应该是父母带孩子去过博物馆，所以觉得这个罩子跟博物馆一样，是固定的玻璃罩。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/9378645379138926380.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9378645379138926380.jpg?id=0&from=export",
          "width": 1080,
          "height": 1002,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15043163195651662360.jpg?id=0&from=export",
          "width": 690,
          "height": 954,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "博物馆",
        "监控",
        "农村奇闻"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 6,
      "published": "2025/12/13 20:59:04",
      "published_at": 1765630744000,
      "link": "https://123.quark.cn/detail?item_id=13703941959455088425"
    },
    {
      "id": "2810483934207995424",
      "title": "谁是高市早苗的“金主”?",
      "summary": "谁是高市早苗的“金主”?",
      "content": "11月下旬，随着2024年度政治资金收支报告公布，日本首相高市早苗背后金主的身份浮出水面。去年12月，一个名为“神奈我良”的宗教团体为高市早苗担任代表的“自民党奈良县第二选区支部”捐款3000万日元（约合人民币135万）。该宗教团体的代表川井德子也在同年7月以个人名义捐款1000万日元（约合人民币45万）。两项捐款合计4000万日元，占该支部年收入的两成以上。问题在于，根据《政治资金规正法》，宗教团体若要向政党捐赠3000万日元，前一年度的经费支出必须达到6000万日元（约合人民币270万）以上。但日媒指出，除了信众如云的知名寺舍外，大多数宗教团体每年的经费开支达不到这一数额。“神奈我良”在高市早苗的故乡奈良市拥有一座神道教神社。日本《周刊新潮》记者实地走访发现，这座神社十分低调，外观看似普通的二层民房。一位看守神社的老年女性介绍，该神社不举办任何活动，也没有信徒，平时几乎无人来访。这位女性在此看守已有三年左右，其间情况一直如此。日本宗教团体“神奈我良”在奈良市拥有的一座神道教神社。（《周刊新潮》报道截图）日媒记者翻阅神社的登记册发现，今年登记的参拜者仅有21人，其中大多是川井德子的亲属以及Noblesse集团旗下企业的高管。川井德子同时担任该集团的代表，旗下业务涵盖酒店、物流、不动产投资等。川井德子近年来，川井德子多次以个人名义向高市早苗担任代表的自民党支部捐款，数额不断增加，无疑是高市早苗的重要金主。高市早苗曾在公开活动中称，川井德子是“姐姐一样的存在”。在接受日媒质询时，川井德子和高市早苗均否认捐赠存在违法问题。川井德子声称“神奈我良”运营合规，但拒绝披露年度开支数据。高市早苗的另一个捐助者也引起媒体关注。政治资金收支报告显示，奈良第二选区支部去年还从东京都一家企业处收受了1000万日元捐款。然而，根据《政治资金规正法》，该企业按其注册资本规模，全年可捐款上限为750万日元（约合人民币33万）。12月初，日本神户学院大学教授上脇博之就高市涉嫌违法收受政治捐款一事向检察机关提出控告。上脇曾于2023年举报原“安倍派”等多个自民党派阀涉嫌收受数以亿计的秘密资金，引爆了震动日本政坛的“黑金”丑闻，直接导致自民党内多个派阀解散，加速了时任首相岸田文雄的下台。“作为支部代表，我深感抱歉。”在野党议员在国会就此事发难时，向高市早苗声称此前误判了捐款公司的规模，已将超出限额的款项全部退还。自2021年首次竞选自民党总裁以来，高市早苗获得的捐款数额持续增长。2024年，她以2.5亿日元（约合人民币1131万）的收入，在日本各政党领导人中位居第一。在去年那场9人参选、规模空前的自民党总裁选举中，高市早苗的宣传费用超过8000万日元。她在第一轮投票中得票最多，但最终在决选时败给石破茂，后者的宣传开支仅为43万日元。不过，这次参选为高市早苗在2025年总裁选举中胜出奠定了基础。当地时间12月11日，日本首相高市早苗出席众议院预算委员会会议。图/视觉中国在“政治黑金”问题上，高市早苗一直持模糊态度。在10月宣布与日本维新会联合执政的记者会上，高市早苗明确表示其政策重点是推进经济政策，而将政治资金问题置于次要位置。此后，高市早苗任命了7名牵涉“黑金”丑闻的自民党议员出任内阁要职。曾因“黑金”丑闻遭到起诉的萩生田光一则出任自民党代理干事长。在进入执政联盟前，日本维新会主张禁止企业和团体进行政治捐款。自民党长期陷于金权政治丑闻的泥淖，坚决抵制彻底禁令，只愿推行“信息公开”的替代方案。不过，在成为自民党的执政伙伴后，日本维新会没有继续推动禁止企业和团体捐款。国民民主党党首玉木雄一郎直言，如果政治捐款问题毫无进展，维新会“最终会被自民党同化”。",
      "source": "中国新闻周刊",
      "cover": "http://image.uczzd.cn/16150105620577159670.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16150105620577159670.jpg?id=0&from=export",
          "width": 1080,
          "height": 1068,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17533351603794092596.jpg?id=0&from=export",
          "width": 683,
          "height": 1024,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2825352379934295087.jpg?id=0&from=export",
          "width": 1024,
          "height": 696,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "高市早苗",
        "自民党",
        "日本",
        "宗教"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 8,
      "published": "2025/12/13 20:45:26",
      "published_at": 1765629926000,
      "link": "https://123.quark.cn/detail?item_id=2810483934207995424"
    },
    {
      "id": "13372857619522833658",
      "title": "专家：赖清德勾结以色列后果极其严重",
      "summary": "刘和平：以色列在这件事情上，至少有三个方面突破了中方的底线。",
      "content": "直新闻：刘先生，对于台湾外事部门副负责人吴志中几天前曾秘密窜访以色列一事，您怎么看？特约评论员 刘和平：我认为，以色列在这件事情上，至少有三个方面突破了中方的底线：首先我们知道，承认台湾是中国的一部分，并且在此基础上严禁跟台湾展开任何官方形式的交往，这是中国与当今世界上任何一个国家建立正式外交关系的基础和前提。而以色列把台湾外事部门副负责人吴志中叫过去，那其性质显然就属于双方的“官方交往”，公然突破了一个中国原则的底线。第二，中国驻以色列使馆在第一时间向以方提出严正交涉时表示，台湾是中国的一个省，没有什么“外交部”。这也就意味着，以色列方面不仅与台湾展开了“官方交往”，而且公然将台湾称呼为了“国家”。当然更加“是可忍，孰不可忍”的是，以色列与赖清德当局的这次勾连，本来是秘密进行的，假如双方真的想要保密的话，是可以神不知鬼不觉的，然而有所谓的知情人士却将这件事情透露给了英国的路透社。我认为，这种行为不仅是故意的，而且显然是内塔尼亚胡政权与台当局密谋协商的结果。直新闻：我们看到，对于台湾外事部门副负责人吴志中这次窜访以色列所为何来，所谓的消息人士却是三缄其口拒绝透露。对此，您又怎么看？特约评论员 刘和平：我认为，对此外界不用猜，台湾外事部门副负责人吴志中这次去以色列，就是冲着和以色列的军事合作而来的。因为双方不仅有相互交易的迫切需要，更具备了相互交易的资本。台湾很想引进以色列的“铁穹”防空导弹系统尤其是防空技术。我们知道，在今年10月10号的讲话中，赖清德曾经提出了一个大胆的设想，那就是要为台湾建立一套多层防空系统“台湾之盾”。因为对于“台独”势力来说，最让他们寝食难安的，就是大陆先进的导弹以及“量大管饱”的无人机。对此，台军不仅难以防范与拦截，更面临着拦截成本与代价高昂的问题。而以色列的“铁穹”拦截系统，不仅已经被实战证明有效，且成本低廉，对于台湾来说也具有针对性。而对于以色列来说，无论是它们的进攻性武器还是防空系统，则对台湾制造的高端芯片有着迫切的需求，于是双方就一拍即合。除此之外我们还知道，以色列的情报机构摩萨德以及以色列军队的精准打击能力，在全世界也是一流的，因此我们也不能排除以色列和赖清德当局会在这方面展开合作。值得注意的是，在当今世界上，美国是唯一一个敢于公开向台湾出售武器与武器制造技术的国家，假如以色列也加入进来，那将会成为美国之外的第二个。因此假如以色列与赖清德当局真的开展实质性的军事合作，那它对未来台海局势的冲击，就不仅仅是政治上的，同时也是军事上的，是实质性的，应该引起我们的高度重视。直新闻：您认为以色列与赖清德当局为何会相互勾连？特约评论员 刘和平：这种勾连背后存在深刻的国际政治动因。长期以来，中国秉持独立自主的和平外交政策。在中东及巴以问题上，中国支持巴勒斯坦人民的权利，推动落实“两国方案”。正是基于这一外交立场，中国与以色列在部分原则性问题上存在认知差异。这就为台湾的赖清德当局上下其手离间中以关系，提供了见缝插针的机会。而以色列与台当局勾连最直接的政治契机，源于两年前哈马斯发动“阿克萨洪水”袭击引发的巴以新一轮冲突。在这轮冲突中，中国与世界上绝大多数国家一道，选择了声援加沙难民与谴责以色列。而先是蔡英文后是赖清德当政的台湾当局，则选择了逆潮流动，跟美国一道站在了以色列一边。台当局这种极其功利主义与机会主义的选择，还是非常“鸡贼”和有其“效果”的。因为台当局选择站在巴勒斯坦一边，并不会产生多少政治上的收益，只会被淹没在全世界支持巴勒斯坦的洪流当中，而选择“顶风作案”支持以色列，则不仅可以讨好美国，而且可以让以色列感激涕零。所以我们看到，果不其然，在巴以战争稍微走向平息之后，以色列就向赖清德当局伸出了“橄榄枝”。 直新闻：那您认为，以色列与赖清德当局勾连在一起，又会在国际上产生什么样的影响呢？特约评论员 刘和平：在回答这个问题之前，我想提醒大家注意近期发生的几则旧闻。其一是，在特朗普对全球185个经济体发起世纪性的关税大战之后，美国在跟其它经济体进行谈判时，曾经非常奇怪地将中国的台湾地区与以色列安排在了一个谈判小组。当时，这一做法让外界觉得丈二和尚摸不着头脑。因为按照产业结构与对美贸易结构来划分，台湾地区跟以色列是八杆子打不到一块的。现在倒回头来看，这里面显然是有预谋的，美国是在刻意撮合以色列与台湾，以为接下来的军事合作做准备。第二，过去几个月以来，不仅以色列国会印太小组主席泰勒、一众以色列国会议员，以及以色列社会福利部总司长亚朗尼先后去过台湾并且受到了赖清德的接见，而且不久前，一个在美国和以色列有着广泛影响力、旨在推动美以关系发展的非政府组织“美国以色列公共事务委员会”，也应赖清德当局的邀请去了台湾，并且夹杂在这个访问团当中的，还有不少美国和以色列的政要和商界领袖。当然更为蹊跷的是，赖清德在接见这个“美国以色列公共事务委员会”代表团的时候，大谈特谈的还是与美以拥有共同的意识形态和价值观念，以及与美以在科技与安全领域内的合作。我认为，这背后很可能预示着，美国和以色列正在携手强化台湾的军事能力，未来赖清德当局打造的多层防空系统“台湾之盾”，有可能会既借鉴美国的“金穹”系统，也借鉴以色列“铁穹”系统的经验。当然，我们更加需要观察与防范的，是扬言要军事介入未来台湾战争的日本高市早苗政权，会不会也加入进来，把这一军事合作架构发展成所谓“四方架构”。直新闻：那在您看来，以色列与赖清德当局勾连在一起，又会对未来的中以关系以及台海局势产生什么样的影响呢?特约评论员 刘和平：其实，从这次内塔尼亚胡在新一轮巴以战争中，对伊朗、黎巴嫩真主党以及也门胡塞武装表现出的强硬乃至激进态度，还有对哈马斯及加沙平民采取的军事行动中不顾及代价的做法来看，以色列这个国家行事风格很强硬，甚至有时无视国际舆论压力。这也就不得不让我们高度警惕，接下来以色列有可能会在台湾问题上“暴冲”。如此一来，未来的中国与以色列关系将会走向何方，就真的让人捏一把冷汗了。而无独有偶，在搞“台独”与刺激大陆上，赖清德也是一个不知天高地厚的人。在这种情况下，以色列与赖清德当局又凑到一块去了，那它对未来台海局势的潜在冲击，可能是难以预料的。",
      "source": "直新闻",
      "cover": "https://image.uczzd.cn/4829331335177963853.jpg?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/4829331335177963853.jpg?id=0&from=export",
          "width": 960,
          "height": 540,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/3385505460093416256.png?id=0&from=export",
          "width": 800,
          "height": 567,
          "type": "png"
        },
        {
          "url": "https://image.uczzd.cn/10731189866958939699.jpg?id=0&from=export",
          "width": 960,
          "height": 698,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/11426591623567652528.jpg?id=0&from=export",
          "width": 960,
          "height": 640,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/14845721215905167836.jpg?id=0&from=export",
          "width": 960,
          "height": 583,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "港澳台时政"
      ],
      "tags": [
        "赖清德",
        "台湾"
      ],
      "like_count": 62,
      "share_count": 0,
      "comment_count": 102,
      "published": "2025/12/13 20:33:38",
      "published_at": 1765629218000,
      "link": "https://123.quark.cn/detail?item_id=13372857619522833658"
    },
    {
      "id": "10564505683695182458",
      "title": "小泉进次郎与美防长通话照被指“摆拍”, 日本网民讽刺: 表演也得拿根笔吧",
      "summary": "",
      "content": "[环球网报道]近日，日本就所谓“雷达照射”问题“碰瓷”炒作，还企图拉美国为其站台。据日媒报道，日本防卫大臣小泉进次郎12月12日与美国国防部长赫格塞思通话并在社交媒体上大肆宣传。不过，一些日本网民发现，小泉进次郎帖文所配照片摆拍迹象明显，“比AI生成的图片漏洞还多”。日方连日来持续炒作中国军机“雷达照射”日本自卫队飞机，在9日中方公布现场录音后，日方不得不承认事先收到了中方的信息，但辩称“中方信息不充分”，还企图拉美国等为其站台，为此小泉进次郎12月12日在社交媒体X上发长帖“宣传”他与赫格塞思的通话。根据小泉的说法，双方就“雷达照射”问题表达了所谓关切，还恶人先告状声称“这是加剧地区紧张的行为”。不过，小泉的说法以及帖文所配照片在日本网络上“翻车”。一些日本网民发现，小泉进次郎帖文所配照片摆拍迹象明显。照片中，小泉坐在防卫大臣办公室内，办公桌上摆着美日国旗。他右手拿着电话，左手压着空无一字的记事本，看起来表情很严肃。有日本网民说：“就算是表演，既然有纸，那好歹拿根笔吧。”有人评论说，美日国旗明显是“朝着镜头摆的”，“其实电话根本没通吧”。有日本网民写到，“这张照片看起来像摆拍宣传照。他们的实际通话内容可能也像这样空洞。”有日本网民讽刺，这张照片“比AI生成的图片漏洞还多”。值得注意的是，小泉进次郎12月11日就曾在社交媒体X上发帖“预告”，自己将与赫格塞思通话。截至发稿，尚未看到赫格塞思和美国国防部的社交媒体X账号就与小泉进次郎通话发文。根据美国国防部官网发布的新闻稿，赫格塞思与小泉进次郎通话时谈到了“中国军事活动”。美方新闻稿并未给出关于中方任何更详细通话内容。对于小泉进次郎与赫格塞思通话时谈论所谓“雷达照射”问题，中国外交部发言人郭嘉昆12日在回答有关提问时表示，我们已多次就有关问题作出回应。事实真相十分清楚。日方自说自话、自相矛盾、自我诡辩，暴露出其制造紧张、“碰瓷”炒作的真实目的。奉劝日方正视当前中日关系困难的症结，认认真真反思纠错，撤回日本首相高市早苗涉台错误言论，不要转移视线、节外生枝。我们希望国际社会明辨是非，不要被日方蒙蔽。日本的盟友尤其要认清日方图谋，不被日方带节奏。",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/17685605359230839820.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17685605359230839820.jpg?id=0&from=export",
          "width": 554,
          "height": 370,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11761316042271922055.jpg?id=0&from=export",
          "width": 554,
          "height": 575,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7131319354936123775.jpg?id=0&from=export",
          "width": 554,
          "height": 165,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8852286770985583190.jpg?id=0&from=export",
          "width": 418,
          "height": 150,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2837865892274203881.jpg?id=0&from=export",
          "width": 554,
          "height": 289,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7514356376791525504.jpg?id=0&from=export",
          "width": 554,
          "height": 160,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "日本",
        "美国",
        "雷达",
        "小泉进次郎",
        "日本时政"
      ],
      "like_count": 18,
      "share_count": 0,
      "comment_count": 17,
      "published": "2025/12/13 19:53:38",
      "published_at": 1765626818000,
      "link": "https://123.quark.cn/detail?item_id=10564505683695182458"
    },
    {
      "id": "17952131528184460303",
      "title": "商铺窗边挂火焰LED屏 惊动5辆消防车",
      "summary": "在窗户LED屏上恶意投放动态火焰，引来5辆消防车，广州一市民被行政处罚。",
      "content": "12月10日下午，荔湾区岭南街一市民在窗户外的LED屏上恶意投放火灾场景视频，逼真的画面让周边群众误以为发生真实火警，纷纷拨打报警电话。辖区消防救援部门迅速响应，紧急调派5台消防车赶赴现场处置，抵达后才发现是一场由虚假视频引发的乌龙事件。“接到报警后，我们立即启动应急处置预案，迅速集结力量赶赴现场。”荔湾区黄沙消防救援站副站长陈远定在接受采访时表示，“火灾警情关乎群众生命财产安全，每一次出警我们都全力以赴，争分夺秒奔赴现场。但这类虚假警情，不仅占用了宝贵的消防救援资源，还可能延误其他真实紧急警情的处置，给公共安全带来潜在风险。”据陈远定表示，消防救援队伍的人力、物力等资源均为保障公共安全应急需求储备，虚假警情会极大消耗应急救援力量，影响救援效率。事件发生后，岭南街办事处与辖区派出所第一时间介入调查，快速锁定投放虚假视频的当事人。经核实，该当事人为寻求刺激，擅自投放此类易引发恐慌的视频，其行为已扰乱公共秩序，造成不良社会影响。目前，相关部门已依法对当事人进行严肃的批评教育和行政处罚，当事人深刻认识到自身行为的错误，当场作出悔改承诺。“此类恶意投放虚假警情相关视频的行为性质恶劣，严重影响社会公共秩序和群众正常生活。”岭南街相关负责人表示，下一步，街道将联合派出所、消防救援等部门，通过社区宣传栏、微信公众号、入户走访等多种形式，广泛宣传虚假警情的危害及相关法律法规，引导辖区群众自觉遵守公共秩序，切勿因一时兴起或好奇做出扰乱社会秩序的行为。同时，消防部门也提醒广大市民，火警电话是生命通道，切勿随意拨打或编造虚假警情。如发现各类违法违规或可能引发公共安全隐患的行为，应及时向相关部门举报，共同维护安全、有序、和谐的社会环境。对故意编造、传播虚假警情信息，扰乱公共秩序的行为，公安机关将依法严肃追究相关人员的法律责任。",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/14242014886193250709.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14242014886193250709.jpg?id=0&from=export",
          "width": 1003,
          "height": 467,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2874885020259926767.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12635193367890365463.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "灾难事故"
      ],
      "tags": [
        "公共安全",
        "案件通报"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 11,
      "published": "2025/12/13 19:41:56",
      "published_at": 1765626116000,
      "link": "https://123.quark.cn/detail?item_id=17952131528184460303"
    },
    {
      "id": "8236077343176011805",
      "title": "芬兰选美小姐涉嫌歧视中国人，被剥夺头衔",
      "summary": "芬兰选美小姐涉嫌歧视中国人，被剥夺头衔",
      "content": "[文/观察者网齐倩]近日，因为前“芬兰小姐”莎拉·扎夫斯（SarahDzafce），芬兰全国吵作一团。据芬兰广播公司（YLE）消息，数日前，扎夫斯在社交媒体平台发布一张自拍照。照片中，扎夫斯用两根手指拉扯着眼睛，还配文“我们去吃中餐吧”。尽管扎夫斯随后辩解自己是因为“剧烈头痛”揉眼睛，但这一明显涉嫌种族歧视的举动，在社交媒体引起轩然大波。许多网民谴责这位刚在9月份摘得“芬兰小姐”桂冠的女士“德不配位”。随着舆论发酵，当地时间12月11日，“芬兰小姐”组织方召开发布会，宣布剥夺扎夫斯“芬兰小姐”头衔，并将之传给亚军选手。该组织表达诚挚的歉意，表示绝不接受任何形式的种族主义或歧视行为，并强调其运营始终遵循尊重、平等、问责和维护人类尊严的��则。发布会上，扎夫斯称：“对于被我在社交媒体上的行为冒犯和伤害到的所有人，我深感抱歉。”但YLE称，扎夫斯并未具体说明自己是在为哪项具体行为道歉。许多网民认为，这样的道歉不够真诚，因为她只是为造成的伤害道歉，而非为行为本身道歉。很多人以为此事件将到此结束。但令人愤怒的是，多名芬兰政客竟趁机搅浑水。据报道，右翼民粹主义政党“芬兰人党”议员尤霍·埃罗拉（JuhoEerola）、凯莎·加雷德（KaisaGaredew）以及该党欧洲议会议员塞巴斯蒂安·廷基宁（SebastianTynkkynen）跳出来哗众取宠。他们三人均在社交媒体上声援扎夫斯，发布类似涉嫌种族歧视的自拍照。更过分的是，此类小丑行径得到了很多政客的支持，其中就包括芬兰人党领袖亚尼·麦凯莱（JaniMäkelä）。麦凯莱颠倒黑白，竟将扎夫斯被剥夺桂冠一事描述成“重大的社会不公”。当地时间12日，处于舆论中心的扎夫斯再次出面回应。她竟告诉YLE，在她被剥夺桂冠后，“我收到了来自芬兰各地人们的大量支持、信息和帮助，这真的非常令人感动，我觉得自己并不孤单”。与此同时，“芬兰人党”成员的做法，引起了芬兰媒体和其他政党的强烈不满。“这是一种不负责任、幼稚、愚蠢的行为，”芬兰执政联盟中的“瑞典族人民党”主席安德斯·阿德勒克鲁茨指出，“很明显，这种做法会冒犯民众。”该党议会党团主席奥托·安德森也说，此事件令人遗憾。“给人的印象是，他们想再次引起人们对自己政党的关注，目的可能是将民众注意力从其他问题上转移开。”芬兰总统斯图布所在的“民族联合党”也向“芬兰人党”三政客提出批评。“幼稚且不恰当，”该党议会党团副主席皮娅·考玛称，此事件或在下周议会党团主席会议上展开讨论。“政客们用种族主义玩梗还四处散播，已经让该党的基层工作人员感到厌倦，”YLE在12日刊文批评称，在涉嫌种族歧视方面，“芬兰人党”已前科累累，现在又借“芬兰小姐”一事肆意玩梗娱乐严肃的种族主义议题，全然不顾许多移民和外籍人士的感受。文章称，如今，在芬兰出生或移居芬兰的外籍人士每天都会遭受种族歧视和欺凌。与此同时，芬兰也渴望吸引成千上万的技能人才来到这里工作，以拯救芬兰经济。“但令人遗憾的是，身居高位的政客们将讨论降至如此低劣的水平。”文章写道。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/3644850547127583422.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3644850547127583422.jpg?id=0&from=export",
          "width": 800,
          "height": 438,
          "type": "jpg",
          "description": "推文截图"
        },
        {
          "url": "http://image.uczzd.cn/2936215290365577021.jpg?id=0&from=export",
          "width": 1404,
          "height": 461,
          "type": "jpg",
          "description": "三名“芬兰人党”成员哗众取宠社交媒体截图"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "芬兰",
        "种族歧视",
        "选美小姐",
        "欧洲议会"
      ],
      "like_count": 31,
      "share_count": 0,
      "comment_count": 81,
      "published": "2025/12/13 19:15:15",
      "published_at": 1765624515000,
      "link": "https://123.quark.cn/detail?item_id=8236077343176011805"
    },
    {
      "id": "5638578680184958705",
      "title": "国家发改委：雄安常住人口已达到140万左右",
      "summary": "国家发改委：雄安常住人口已达到140万左右",
      "content": "今天（13日），在中国国际经济交流中心举办的2025-2026中国经济年会上，国家发展改革委副秘书长肖渭明表示，明年要推动区域协调发展，巩固提升京津冀等区域高质量发展动力源作用。积极稳妥推进在京高校、医院、央企、金融机构、科研院所、事业单位疏解项目在雄安新区落地建设。目前，雄安常住人口已达140万左右，较此前实现显著增长，新型城市化雏形已初步显现。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "中央时政"
      ],
      "tags": [
        "国家发改委"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/13 18:21:09",
      "published_at": 1765621269000,
      "link": "https://123.quark.cn/detail?item_id=5638578680184958705"
    },
    {
      "id": "11462646738631765117",
      "title": "茅台年内暂停供货 飞天价格应声上涨",
      "summary": "贵州茅台推出控量政策，短期停止向经销商发放产品，中长期削减非标产品配额。",
      "content": "【大河财立方 见习记者 关帅康】12月13日，大河财立方记者从多家贵州茅台经销商处获悉，贵州茅台于近期推出控量政策，涵盖短期经销商减负，以及中长期结构性改革两大维度，以稳定产品终端售价，为经销渠道减负。短期措施方面，2025年12月内，贵州茅台将停止向经销商发放所有茅台产品（已预付货款），直至2026年1月1日，在适当时候恢复。业内人士分析，此举主要是为了在年底经销商资金紧张时期，直接为经销商减负，防止经销商为偿还贷款或支付新货款而出现恐慌性抛售行为，稳定并提振飞天茅台终端售价。中长期结构性改革方面，2026年，贵州茅台计划大幅削减非标产品配额，从源头减少使经销渠道利润承压的产品供应。据贵州茅台经销商透露，具体方案为：茅台15年配额削减30%、1升装飞天茅台配额削减30%、生肖茅台配额削减50%、彩釉珍品茅台则完全停止供应。对于上述政策调整，12月13日，大河财立方记者联系贵州茅台相关负责人求证。截至发稿，未收到对方回复。受该政策调整消息带动，12月13日，飞天茅台售价出现回升。今日酒价数据显示，当日，53度500ml原箱飞天茅台批发参考价为1520元/瓶，较前一日上涨25元/瓶；同规格散瓶价格为1500元/瓶，较前一日上涨20元/瓶。作为郑州连锁酒类销售品牌，12月13日，良钰久饮销售2025年款53度500ml飞天茅台原箱价格为1568元/瓶，较前一日上涨15元/瓶；同规格散瓶价格为1553元/瓶，较前一日上涨12元/瓶。",
      "source": "大河财立方",
      "cover": "",
      "images": [],
      "category": [
        "财经",
        "经济民生"
      ],
      "tags": [
        "贵州茅台",
        "飞天茅台"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 11,
      "published": "2025/12/13 17:21:47",
      "published_at": 1765617707000,
      "link": "https://123.quark.cn/detail?item_id=11462646738631765117"
    },
    {
      "id": "379127149992594388",
      "title": "患癌女律师收到北京卫健委答复: 未发现体检结果造假, 爱康一门诊部违规被罚2000元",
      "summary": "",
      "content": "此前备受关注的患癌女律师投诉爱康国宾“体检10年未提示癌症”事件出现最新进展。12月13日，红星新闻记者从张晓玲律师处获悉，她针对爱康国宾的投诉在近日收到北京市卫健委邮寄的答复意见书。意见书中提到，爱康国宾有将血液送到实验室进行癌胚抗原检测，未发现临床实验室数据及体检结果造假情形。爱康国宾一门诊部因医废暂存间不符合卫生要求被警告并罚款2000元。张晓玲向红星新闻记者提供了盖有北京市卫健委公章的答复意见书和北京市卫健委向她邮寄的快递单据。红星新闻记者也在北京市卫健委官网看到该处罚公示，该公示发布于11月14日，处罚时间为11月13日，北京爱康国宾西内门诊部有限公司因“医疗废物暂时贮存地点不符合卫生要求”被处以警告和罚款。记者联系爱康方面询问对此事的回应，截至发稿尚未收到回复。卫健委答复：未发现体检结果造假，检测结果可溯源红星新闻记者在意见书中看到，北京市卫健委回复了张晓玲的多项诉求。对于张晓玲对爱康国宾癌胚抗原(以下简称CEA)检测的质疑，意见书中提到，CEA属于非器官特异性肿瘤相关抗原，CEA增高常见于结肠癌、直肠癌、胃癌等多种肿瘤，CEA正常不能排除恶性肿瘤存在的可能,临床上常用于辅助诊断、疗效观察等方面医疗机构可根据需要开展CEA等肿瘤标志物的检测。调查显示，爱康两个门诊部均将血液样品送至实验室进行CEA等肿瘤标志物检测。该实验室通过质量认证，检测人员、检测使用仪器、试剂资质合规，所使用试剂符合有效期要求，报告的结果与原始测定值相同，检测结果可溯源。对于张晓玲对爱康国宾和北大医疗康复医院体检数据造假的质疑，意见书中表示，经查,未发现西内门诊部、中关村门诊部北京区中央实验室、北大医疗康复医院临床实验室数据及体检结果造假情形。北京市卫健委对体检结果的认定因医疗废物暂存不符合要求爱康国宾一门诊部被罚款2000元意见书中还提到了爱康国宾的几项违规行为和处罚结果。对于门诊部医师在体检时没有进行该机构的多执业机构备案、医废收集记录不规范、健康体检报告缺项等问题，卫健委已向医疗机构下达监督意见书，要求及时进行医务人员多执业机构备案，按照违反《医疗质量管理办法》给予责令整改、不良执业积分处理。对于门诊部存在医废暂存间不符合卫生要求的问题，卫健委对机构处以警告并罚款人民币2000元的行政处罚。行政处罚信息可登录“北京市卫生健康委员会官网--行政许可双公示--行政处罚结果公示”查询。红星新闻记者在北京市卫健委官网看到了该处罚公示，该公示发布于11月14日，处罚时间为11月13日，北京爱康国宾西内门诊部有限公司因“医疗废物暂时贮存地点不符合卫生要求”被处以警告和罚款。北京卫健委官网对于处罚的公示对于张晓玲多次表达的“要求爱康国宾公开其体检影像资料”，该意见书中并未涉及。不过12月13日，张晓玲告诉记者，在北京市卫健委的主持下，爱康国宾在12月8日提供了2021年、2022年、2023年的三年超声影像图片复印件，且图片上没有姓名、ID和出生日期。张晓玲称，自己对这份模糊图片不能认可，已经向卫健委反映，收到的答复是会责令处理。记者在三份超声影像图片上看到，里面有标注时间和爱康国宾门诊部名字，但没有显示体检人身份信息。张晓玲表示，同意在爱康国宾提供完整真实的10年体检病历（尤其超声影像）后，做相关技术鉴定，且该意愿已经向卫健部门表达。13日，记者联系爱康方面询问对此事的回应，截至发稿尚未收到回复。今年7月，女律师张晓玲投诉称，在爱康国宾“体检10年未提示癌症风险、确诊已是癌症晚期”，迅速引发热议。爱康国宾曾召开发布会，称不存在漏诊，会起诉该律师。此后，爱康国宾起诉张晓玲侵犯名誉权，索赔1000万，该案先是在上海浦东新区人民法院立案，后因张晓玲提出管辖权异议，案件被移送北京互联网法院。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/13038449325399173079.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13038449325399173079.jpg?id=0&from=export",
          "width": 618,
          "height": 765,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14058283005043282554.jpg?id=0&from=export",
          "width": 1142,
          "height": 621,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10787773227641736274.jpg?id=0&from=export",
          "width": 676,
          "height": 514,
          "type": "jpg",
          "description": "张晓玲律师2022年的超声图片受访人供图"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "卫健委",
        "体检",
        "北京市",
        "律师",
        "新型冠状肺炎"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 22,
      "published": "2025/12/13 16:52:55",
      "published_at": 1765615975000,
      "link": "https://123.quark.cn/detail?item_id=379127149992594388"
    },
    {
      "id": "12998909052823661898",
      "title": "洪秀柱痛批高市早苗",
      "summary": "洪秀柱痛批高市早苗",
      "content": "据环球网报道，13日上午，中国国民党前主席洪秀柱在社交平台脸书上发文悼念，并痛批日本。洪秀柱表示，今天是南京大屠杀惨案发生88周年，“每一年走到这一天，我心中的沉痛都没有减少过分毫。八十八年前在南京超过三十万手无寸铁的中国同胞，被残暴屠戮、被活活埋葬、被军国主义踩成血河。他们不是冰冷的数字，而是一个个家庭、一条条生命。”“然而，更令我痛心的是，日本现任首相高市早苗的言行，不但毫无反省，反而再度点燃日本右翼的军国主义气氛。”洪秀柱写道，高市早苗的挑衅言行，“让南京城下那些枉死的英灵，如何得以安息？”洪秀柱将德国作为参照。她指出，德国把反省化为行动，让历史真相深植国家灵魂，因为懂得“只有勇敢面对过去，才能走向新的未来”。“反观日本，不但从未真正承担二战的加害责任，右翼势力甚至一次又一次否认侵略罪行，参拜靖国（神社）、修改教科书，把历史当成政治工具。”她说。“纪念，是为了不再重演悲剧。愿历史的伤痛，提醒我们和平是需要付出代价的，台湾（地区）与日本的政客必须知道挑衅引战是完全错误的，因为战争绝对不是多数人民的选项。”11月15日，洪秀柱曾就高市早苗涉台谬论在脸书发声。洪秀柱直指日本首相高市早苗涉台谬论是“赤裸裸的历史傲慢与政治干涉”，并表示台海和平不靠日本武力，不靠美国算计，而是靠两岸人民共同努力。“台海的事，关你日本人什么事？”洪秀柱在脸书上发文质问道，最近日本政坛有人又开始打“台湾有事、日本有事”的老调，高市早苗甚至在国会上公然把台海冲突与日本“存亡危机事态”挂钩，模糊两岸关系的性质、虚构军事情境，甚至暗示日本可能动武介入，“这种言论不仅挑衅，更把台湾推向危险边缘。”“我们必须讲清楚：台湾早不是日本殖民地”，洪秀柱表示，日本过去五十年在台殖民，许多历史伤痛尚未获得真正道歉与赔偿，“如今却还敢对台海问题指手画脚？这不是‘关心’，这是赤裸裸的历史傲慢与政治干涉。”“台湾不是棋子，更不是日本再度染指的舞台。历史错误，日本尚未交代清楚，没资格在台海问题上装作裁判。”",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/480119200111829675.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/480119200111829675.jpg?id=0&from=export",
          "width": 700,
          "height": 518,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "洪秀柱",
        "高市早苗",
        "台湾时政"
      ],
      "like_count": 9,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/13 16:38:18",
      "published_at": 1765615098000,
      "link": "https://123.quark.cn/detail?item_id=12998909052823661898"
    },
    {
      "id": "15333059462093192063",
      "title": "男子养生馆内死亡 老板娘被带走",
      "summary": "男子在养生馆理疗时死亡，律师：门店老板视情况或担责。",
      "content": "极目新闻记者郭奕12月13日，“九江修水发布”微信公众号发布《关于我县一男子在养生馆内死亡的情况通报》：12月11日20时许，周某某因胳膊不适，前往修水县一养生馆理疗，期间突发心肌梗塞死亡。经公安机关调查，已排除刑事案件，善后处置工作正在进行中。此前报道，12日极目新闻记者致电该门店，电话无人接听。记者从事发地周边商户处获悉，发生意外的疑似一名五十岁左右的男性，事发当晚现场来了多辆警车。据媒体报道，涉事养生馆为私人经营，开业约两个月，平时店内只有老板娘一人看店。事发后，老板娘就被派出所带走了，店一直关着。13日，河南泽槿律师事务所主任付建告诉记者，他认为门店老板是否担责及担责比例，核心取决于是否履行安全保障义务，以及周某心梗原因是否与养生店没有履行安全保障义务相关，若养生店已经事先告知有基础疾病提前告知并且事后履行了��助义务，则养生馆无需承担侵权责任。若养生馆没有尽到提前告知和事后救助义务，就应该承担侵权责任。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/9640908873615006677.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12125561396389492106.jpg?id=0&from=export",
          "width": 1060,
          "height": 256,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9640908873615006677.jpg?id=0&from=export",
          "width": 985,
          "height": 1177,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "心肌梗塞",
        "律师",
        "河南",
        "案件通报"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 9,
      "published": "2025/12/13 16:06:18",
      "published_at": 1765613178000,
      "link": "https://123.quark.cn/detail?item_id=15333059462093192063"
    },
    {
      "id": "2398410852525198197",
      "title": "中国选手首夺霹雳舞世锦赛冠军",
      "summary": "中国选手首夺霹雳舞世锦赛冠军。",
      "content": "直播吧12月13日讯在日本福冈举行的2025年世界霹雳舞锦标赛女子组比赛中，中国选手郭朴夺得冠军。比赛中，2008年出生的小将郭朴从八强战开始连续战胜三位日本选手，最终夺得冠军。为中国霹雳舞队夺得历史上首枚世锦赛金牌，填补了该项目国际顶级赛事冠军空白。",
      "source": "直播吧综合体育",
      "cover": "http://image.uczzd.cn/14475406447465577753.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14475406447465577753.jpg?id=0&from=export",
          "width": 750,
          "height": 499,
          "type": "jpg"
        }
      ],
      "category": [
        "体育"
      ],
      "tags": [
        "霹雳舞"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 24,
      "published": "2025/12/13 15:57:20",
      "published_at": 1765612640000,
      "link": "https://123.quark.cn/detail?item_id=2398410852525198197"
    },
    {
      "id": "683537313012093646",
      "title": "明年个人账户将全面实现跨省共济",
      "summary": "国家医保局公布2026年重点计划：力争用3年左右时间大幅减少医院排队缴费现象。",
      "content": "12月13日，国家医保局公布2026年医保重点工作计划，提出将全面实现职工医保个人账户资金跨省共济使用，并通过推行刷脸支付等新型支付方式，力争用3年左右时间大幅减少医院排队缴费现象。根据计划，2026年国家医保局将继续巩固基本医保参保覆盖面，支持商业健康保险与基本医保衔接互补，鼓励商保将更多基本医保目录外合理医疗费用纳入保障范围，并为符合条件的商保产品提供“医保+商保”一站式清分结算服务。同时，国家医保局将优化医保经办管理服务，加快推进生育医疗费用省内跨统筹区直接结算，2026年全面实现职工医保个账资金跨省共济使用；并全面深化应用刷脸支付、一码支付、移动支付与信用支付，通过技术赋能提升服务效率，力争用3年左右时间大幅减少医院排队缴费现象。国家医保局将持续加大飞行检查力度，实现全国所有统筹地区及各类基金使用主体飞检全覆盖。对倒卖“回流药”等违法违规使用医保基金行为零容忍，坚决从严处罚，同时坚决支持定点医疗机构对必需医保目录内药品应配尽配。为适应人口发展战略，国家医保局将继续推动将灵活就业人员、农民工等纳入生育保险覆盖范围，合理提升产前检查医疗费用保障���平，2026年力争全国基本实现政策范围内分娩个人“无自付”。长期护理保险制度也将全面推进，并鼓励商保机构开发商业长期护理保险产品。在支持医药产业创新上，国家医保局将继续开展新批次国家组织药品集采、高值医用耗材集采，推进中成药、中药饮片全国联盟采购。2026年基本实现国家集采中选药品耗材直接结算，并积极稳妥扩大至其他产品，提高企业回款效率；并发挥好药品价格登记系统功能，助力我国医药产业“走出去”。此外，国家医保局公布“十四五”时期医保工作进展：“十四五”时期，长期护理保险制度已覆盖约3亿参保人，累计惠及超330万名失能人群；跨省异地就医直接结算超6亿人次，减少公众垫付6600亿元；通过强化监管累计追回医保资金约1200亿元，持续维护基金安全。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "医疗保险",
        "国家医保局"
      ],
      "like_count": 33,
      "share_count": 0,
      "comment_count": 10,
      "published": "2025/12/13 15:51:43",
      "published_at": 1765612303000,
      "link": "https://123.quark.cn/detail?item_id=683537313012093646"
    },
    {
      "id": "17565078156474426096",
      "title": "10人饭局9人开溜 店主已准备起诉",
      "summary": "唯一留下男子写下付款承诺迟迟不支付，店主已准备起诉；律师：10人都有付钱的义务。",
      "content": "近日，“重庆10人聚餐9人开溜，剩下1人不愿买单”的新闻引发关注。据重庆电视台《天天630》报道，12月4日有10人相约到重庆九龙坡区一家餐馆聚餐，一共消费1262元，但散席后现场仅剩张先生一人。餐馆要求张先生结账时，张先生却称此次聚餐为朋友组局，应由对方付款，自己无力承担。12月12日，红星新闻联系上涉事餐馆“俩室一厅云南厨房万象城店”的店长陈先生。他告诉记者，当天这群人从下午5点吃到了晚上约12点，最后只剩下了张先生，因张先生不买单，餐馆老板便报了警，“警察来之后，喊张先生联系了组局者，但组局者也表示自己没钱，需要筹钱。等我们再次联系组局者时，对方已经关机了。”▲张先生等人的消费明细据陈先生介绍，经过民警调解，张先生现场写下了承诺书，答应第二天下午6点前支付用餐费用，并押下了身份证。红星新闻看到，该份手写承诺书上，张先生写明了自己的个人信息、用餐地点、金额，还承诺称“如果未能在约定时间支付，本人愿意承担一切法律责任”。但截至目前，陈先生称，张先生仍未兑现承诺。▲餐馆报警后，民警来到店里调解12日下午，红星新闻试图联系张先生，以及另一名参与聚餐的顾客，但对方在得知是询问此事后便挂断了电话。随后，记者尝试联系当时出警的九龙坡区谢家湾派出所，接线人员表示不接受电话采访。陈先生称，目前餐馆已经准备对张先生提起诉讼。对于目前的情况，陕西恒达律师事务所律师赵良善表示，张先生写下的承诺书具有合法有效的民事合同效力。“其在警方协调下写下承诺书，是其真实意思表示，内容明确了支付1262元餐费的义务和期限，属于对自身民事义务的自愿确认，且不违反法律法规强制性规定，对张先生具有法律约束力，店家可依据此承诺书主张权利。”那么，这笔用餐费到底该张先生支付还是组局者？河南泽槿律师事务所主任付建告诉记者，10人组局谁来付款属于内部约定，与商家无关，商家按照顾客点餐提供相应的菜品服务后，10人都负有支付价款的义务，“《民法典���规定，二人以上依法承担连带责任的，权利人有权请求部分或者全部连带责任人承担责任。店家有权选择向在场的张先生主张全额餐费，张先生支付后可向其他9人追偿。且张先生在民警协调下出具的付款承诺书，体现了其真实意思，该承诺书合法有效，对张先生具有法律约束力，店家有权依据承诺书主张付款权利。”另外，赵良善也解释说，在未明确约定费用分担方式时，组局者不对店家承担直接付款责任，仅承担内部协调分担的责任，“10人共同聚餐构成共同消费，组局者的核心义务是牵头协调，无特殊约定时，组局者和其他就餐者一样，仅需在内部按公平原则分摊餐费，店家不能直接要求组局者个人向其支付餐费。”赵良善表示，在对外责任方面，张先生需单独对店家承担全额付款责任。因承诺书已明确张先生的付款义务，店家起诉张先生后，法院通常会支持店家要求张先生支付餐费的诉求；而在对内责任方面，张先生支付全额餐费后，可基于公平原则，向组局者及其他9位就餐者追偿他们各自应分摊的份额，“组局者此时需承担与其他普通就餐者同等的分摊责任，比如按人均标准支付对应餐费，其责任和其他就餐者无本质区别，不存在需多承担份额的特殊义务。”红星新闻记者罗梦婕实习生李静",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/9497408356897494749.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9497408356897494749.jpg?id=0&from=export",
          "width": 1280,
          "height": 722,
          "type": "jpg",
          "description": "▲10人在店中聚餐时的监控画面截图"
        },
        {
          "url": "http://image.uczzd.cn/8109324240427739887.jpg?id=0&from=export",
          "width": 1080,
          "height": 1603,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10889506428794258176.jpg?id=0&from=export",
          "width": 1275,
          "height": 748,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "红星新闻",
        "民警",
        "案件通报"
      ],
      "like_count": 15,
      "share_count": 0,
      "comment_count": 62,
      "published": "2025/12/13 15:12:00",
      "published_at": 1765609920000,
      "link": "https://123.quark.cn/detail?item_id=17565078156474426096"
    },
    {
      "id": "9637272354188187719",
      "title": "评论丨人大定制羽绒服卖爆, 是“不务正业”吗?",
      "summary": "",
      "content": "高校一旦将自身品牌推向市场，就不再只是一个文化符号的提供者，而要承担更高标准的公共期待近日，多所高校定制羽绒服线上热销。据极目新闻报道，中国人民大学党委书记张东刚在社交平台上发帖推荐该校近期上新的人大超绒羽绒服。11日，人大红创中心的工作人员介绍，羽绒服最近两天上新，销量很不错，还有几款卖断码。从“人大刚子”账号发布的内容来看，这款红色羽绒服有长款、短款、儿童款三种单品，以及“二人世界”“三口之家”“四口之家”的组合套餐。可见这是颇为专业的商业操作，从人群细分到消费场景，逻辑清晰、定位明确，似乎已跳出了“纪念品”的范畴，更接近一条经过认真测算的校园品牌衍生产品线。这已不是高校羽绒服第一次出圈。在2024年底，雷军带火了武汉大学的羽绒服，一时成为网络热点。而今年除了人大定制款羽绒服外，中国传媒大学定制羽绒服也引得不少网友发帖求购。多所高校的定制羽绒服受欢迎，这和高校本身的品牌价值有关。一方面，像“人大出品”这类叙事自带学术与公共形象背书，让一件普通衣服被赋予身份认同与情感标签。另一方面，在审美逐渐转向朴素、实用与性价比的当下，这类设计克制、价格相对友好的校园周边，成为年轻人表达归属感与价值取向的一种轻量方式。人们不仅追求商标，也在渴望一种性价比，期待高校能为自己“严选”、提供“良心产品”。换句话说，爆火的未必是羽绒服本身，而是高校品牌、集体记忆与当代消费心理的一次意外共振。不过，这类产品之所以受到热捧，终究还是因为高校的品牌价值加成，这种价值是“天然”的，但也是“公共”的。正如有网友质疑的，“高校卖货合适吗”“不务正业”。客观来看，高校推出一些文创产品并无问题，也是一种常见的商业路径。但一旦用力过猛，“市场主体”和“公共机构”的反差变得鲜明，质疑恐怕就不可避免了。而且，从高校到商家，这是一个无法回避的角色转换。如果产品出现质量问题，遭遇消费者差评，如何清晰区隔“高校信誉”和“售后服务”就会成为一道现实考题。很多时候，公众情绪并不完全遵循这种制度切割——更容易把问题直接投射到学校本身，甚至将一件商品的瑕疵上升为对高校公信力的质疑。正因如此，高校一旦将自身品牌推向市场，就不再只是一个文化符号的提供者，而要承担更高标准的公共期待。当然，这并不是说高校不应该走向市场，而是高校对这些社会心理应当有所预估，并在行动上保持足够的自觉、克制与专业。相比“能不能卖”，更重要的或许是“该如何卖”“选品质量如何把控”“售后服务如何构建”等，在自身公共机构的框架下，形成一套专业化、可被公众理解和信任的市场化运营能力。",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/2931167284589255822.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2931167284589255822.jpg?id=0&from=export",
          "width": 1080,
          "height": 1918,
          "type": "jpg"
        }
      ],
      "category": [
        "default"
      ],
      "tags": [
        "中国人民大学",
        "中国传媒大学",
        "三口之家",
        "武汉大学"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 5,
      "published": "2025/12/13 15:10:29",
      "published_at": 1765609829000,
      "link": "https://123.quark.cn/detail?item_id=9637272354188187719"
    },
    {
      "id": "12886843602552142734",
      "title": "3万1支的失效药注射给患儿 官方通报",
      "summary": "3.3万多元的失效药注射给了1岁的婴儿患者，卫健委：当事医生将严肃处理。",
      "content": "据重庆市卫生健康委专项调查组12日通报，针对网上反映的重庆医科大学附属儿童医院为患儿注射疑似失效药的情况，经初步调查，当事医生存在违规存储药物情况，将依法依规严肃处理。经初步核查，患儿马某某因确诊“脊髓性肌萎缩症（Ⅱ型）”于2025年12月9日收入重庆医科大学附属儿童医院神经内科病房，进行诺西那生钠鞘内注射。当日医生取药后，于13:54将拟注射治疗药物放入冰箱冷冻层，14:17将药物从冷冻层取出放入冷藏层，14:24将药物从冷藏层取出复温，腰椎穿刺成功后于14:34开始鞘内注射药物，注射完药物后，同时观察患儿未见不良反应，于12月10日出院。出院后，患方反映治疗药物诺西那生钠说明书记载该药物应在2℃—8℃下冷藏保存，不得冷冻，认为注射药疑似失效。经初步调查，当事医生确实存在违规存储药物情况，市卫健委将依法依规对其进行严肃处理，始终以保护患儿健康和积极救治为首要原则，迅速组织相关专业专家，会诊评估对患儿病情的影响，进一步制定治疗方案，及时给予患儿专业规范救治。下一步，重庆市卫生健康委将继续深入调查核实相关情况，持续深入开展医疗质量安全监管，规范医务人员诊疗行为，严防医疗服务中违规操作行为发生。近日，王女士向荔枝新闻反映，自己1岁患有婴儿型脊髓性肌萎缩的宝宝在重庆医科大学附属儿童医院进行第三次治疗时发现，说明书标注“2~8度冷藏，不得冷冻”的注射液被冷冻后拿出，医生仍继续注射。据王女士介绍，不同于普通注射，该药剂需先抽取患儿5毫升脑脊髓液与注射剂相兑，随后从腰部进行鞘注，“小孩很遭罪的。”孩子目前正处在治理窗口期，共需接受4次鞘注，每支注射剂费用为3万3千多元，如果按照正常疗程进行注射，孩子能有机会独立行走，现在因第3针疑似失效注入，可能会影响后续治疗进展。事发后，王女士从监控中看到，医务人员将注射剂从冰箱冷冻层拿出，随后用冷水冲洗、手搓等方式使药物快速化冻，“没有人及时来制止这个行为，让我非常寒心。”目前，王女士已申请封存相关病历，等待后续处理。重庆医科大学附属儿童医院工作人员回应荔枝新闻，相关部门正在与家属对接处理。重庆市卫健委回应称，已接到该事件投诉，正在协调处理中。",
      "source": "都市快报橙柿互动",
      "cover": "http://image.uczzd.cn/10986245119018206325.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10986245119018206325.jpg?id=0&from=export",
          "width": 1920,
          "height": 2656,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1853154654120736325.jpg?id=0&from=export",
          "width": 517,
          "height": 373,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16518269512748032946.jpg?id=0&from=export",
          "width": 515,
          "height": 512,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "医生",
        "重庆医科大学",
        "新型冠状肺炎"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 13,
      "published": "2025/12/13 14:36:18",
      "published_at": 1765607778000,
      "link": "https://123.quark.cn/detail?item_id=12886843602552142734"
    },
    {
      "id": "3358623862406038322",
      "title": "生娃这件事，国家医保局定下最新目标",
      "summary": "生娃这件事，国家医保局定下最新目标！。",
      "content": "国家医保局党组书记、局长章轲在今日（12月13日）举行的全国医疗保障工作会议上表示，2026年要积极适应人口发展战略，推动生育保险和长期护理保险发展。推动将灵活就业人员、农民工、新就业形态人员纳入生育保险覆盖范围。合理提升产前检查医疗费用保障水平，力争全国基本实现政策范围内分娩个人“无自付”。将适宜的分娩镇痛项目按程序纳入基金支付范围。全面实现生育津贴按程序直接发放给参保人。全面推进长期护理保险制度，优化长护服务供给。鼓励商保机构开发商业长期护理保险产品。",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "育儿",
        "孕期"
      ],
      "tags": [
        "国家医保局",
        "医疗保险",
        "生育"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 11,
      "published": "2025/12/13 14:24:10",
      "published_at": 1765607050000,
      "link": "https://123.quark.cn/detail?item_id=3358623862406038322"
    },
    {
      "id": "8045295658700085775",
      "title": "90后复旦博导, 在玩具堆里搞科研",
      "summary": "",
      "content": "从复旦出发，走向世界，又重归复旦复旦大学可信具身智能研究院研究员吴祖煊活跃在人工智能与具身智能研究前沿他专注于将智慧赋予机器人“形体”教机器“看懂”世界、学会“动手”因材施教，悉心培育学科交叉人才用行动诠释卓越有趣师者的模样“具身智能现在还处于比较早期的阶段”这位90后海归青年正以热情和创新探索未来机器人的无尽可能在“玩玩具”中，为机器人打造超级“大脑”湾谷科技园，吴祖煊的实验室，像是一个充满生机的微型儿童乐园。实验台上铺满五颜六色的水果模型、拼装玩具，团队最近的一个日常工作，就是像“带小孩”一样，教机器人如何“玩转”这些玩具。湾谷科技园内吴祖煊团队实验室作为计算机视觉与多模态人工智能领域的青年科研人员，吴祖煊的科研目标宏大且务实：一方面推动计算机理解和生成视频的技术革新；另一方面，通过这些生成的视频训练机器人，为其赋予“读懂世界”的智慧，从而真正打通虚拟世界与物理世界的桥梁。“现在能跑步、跳舞的机器人固然炫酷，但它们大多只具备控制身体的‘小脑’，还远未拥有能实现复杂任务的‘大脑’。”吴祖煊指出当前具身智能的瓶颈，“如果你让机器人下楼去买一杯咖啡，它需要懂得路径规划、学会按电梯、甚至与人交流。对它们而言，完成这一系列步骤仍挑战巨大。”如何锻造机器人的超级“大脑”，正是当前具身智能机器人领域面临的核心挑战。要解决这个难题，往往需要海量的数据作为支撑。数据收集并不是一件容易的事。“现在具身智能领域最大的难题其实就是数据收集。一百条数据，大概只能支持机器人完成一个任务。”吴祖煊解释，传统的做法，需要工程师手把手教学，比如演示拿水杯、擦盘子，这不仅动作数据收集成本高昂，且面对不同场景、不同动作，人工收集更是耗时耗力。面对这一困境，吴祖煊团队另辟蹊径：如果视频生成模型足够强大，就能够生成海量的操作视频，直接作为训练数据，从而替代掉繁琐的人工收集。基于此，他们自主研发了高效可控的视频生成与编辑模型，为机器人进化提供源源不断的数据食粮。基于人类演示视频（左）和生成模型合成机械臂视频（右），最终部署在真机上（中）吴祖煊团队近期构建了一个旨在提升视频生成效率的模型。这个模型有一个充满神秘色彩的名字——“reducio”，取自《哈利波特》小说中的魔法咒语“缩小咒”，精准诠释了模型对极致压缩的追求。与sora等追求宏大效果的模型不同，reducio的特点就一个字——快。通过创新编码方法，reducio能将原始视频压缩4000多倍，实现超高压缩效果。团队论文发表时，reducio能在单张a100gpu上，用16秒生成1k分辨率的视频，这是当时全球最快的纪录。有了海量的仿真数据，如何让这些仿真数据真实地作用于物理世界？实践的灵感，来自吴祖煊两岁的孩子。陪伴孩子玩拼装玩具时，他发现，孩子能轻松拼好的柠檬积木，对机器人而言却极具挑战。即便是最简单的“对准、拼合”动作，也涉及精细的触觉、力度和空间判断，这正是当前机器智能的盲区。看似“玩耍”的训练，实则是在锻炼机器人的“大脑”，这关乎它们能否在工厂进行精密装配，能否真正融入人类生活。吴祖煊憧憬着：“大脑”发达的机器人，有望颠覆未来的工业场景。“中国产业链和应用场景极其丰富，这意味着我们在数据资源方面拥有独特优势。”吴祖煊介绍，目前团队已与行业头部企业等展开合作，采集真实产线数据。他预言，未来3-5年，机器人有望在精密装配领域大显身手，真正成为人类的得力助手。从产业界跨向学术界，只因热爱自由研究chatgpt、豆包、sora……近几年，人工智能（ai）无疑是科技领域最火热的关键词。社交媒体上，ai生成的视频已然铺天盖地。“今天人工智能行业的发展，应该是所有从业者都没有想到的。”从学生到科研工作者，吴祖煊十余年一直扎根于计算机领域，专注于计算机视觉和深度学习研究。他的团队在ai领域中取得了很多突破性工作，产出的开源数据集、模型等，已经悄然运行在了华为、字节跳动等企业产品中。选择计算机专业，深耕人工智能领域，似乎是一名理工科“学霸”的标准进阶之路。但驱动吴祖煊的，并非追寻热点，而是那份自幼萌发的纯粹兴趣。“我大概在小学三年级就开始接触编程了，”他回忆。小学时有电脑课，跟随指令在屏幕上画图的“小乌龟”，启蒙他进入代码世界。到了初中，他已开始自学制作网页，捣鼓flash动画，电脑对他而言，是一个能创造无限可能的奇妙工具。2009年，他考入华东师范大学。2013年进入复旦大学读研，恰逢深度学习浪潮兴起，他成为最早将深度学习应用于视频分析的研究者之一。2018年参加国际计算机视觉与模式识别大会（cvpr）并讲解论文此后，他远赴美国马里兰大学攻读计算机科学博士学位。期间，他专注于动态神经网络加速研究，通俗来说，就是让计算机“几分钟看完一部电影”——通过理解几帧画面便能快速掌握长视频内容。他曾先后在ibm、salesforce和facebook等顶尖科技企业实习和工作。然而，产业界的环境和节奏让他感到了研究受限——经济向好时，公司愿意在研究领域投资，鼓励大家自由探索；一旦形势变化，研究领域的投资就会收缩。他渴望的，是能始终追随兴趣，在计算机前沿研究的无人区自由行走。于是，吴祖煊做出了一个在旁人看来有些“任性”的决定：回国找教职，并且只向复旦大学投出了一份简历。“没想过去其他院校吗？”“没有，只考虑了复旦。”问及原因，他笑着回应：“可能纯粹就是一种感性。”这份“感性”，或许正来自于母校给予的归属感。2021年，他如愿回到复旦。他在复旦找到了科研的快乐，既能自由探索前沿，又能将创新的种子通过教导学生播撒出去。今年3月，复旦成立可信具身智能研究院，专注具身智能的前沿研究与应用落地，吴祖煊是核心成员之一。“复旦为青年老师提供了很多支持，包括各类基金项目、卓越人才支持计划等。在这里，我们能够专心做科研。”他说。精益求精做科研，开拓具身智能的未来吴祖煊的个人主页上清晰写着：“我目前正在寻找具备强大编程能力、热衷于设计视觉理解算法的学生”，邀请能力卓越的学生加入他的课题组。而为了培养好“后浪”们，他也不遗余力给大家提供更好的平台。“精益求精”，始终是吴祖煊践行的科研理念。他对论文的要求很高，绝不浅尝辄止。面对学生交上来的课题，如果有值得深入的地方，他就会鼓励学生继续“挖一挖”，把论文整体质量再往上提高一个层次。2024年带领学生参加国际计算机视觉与模式识别大会（cvpr）正是在这种理念的浸润中，吴祖煊团队的研究工作硕果累累。今年10月，计算机视觉领域顶尖会议iccv在美国夏威夷举办，吴祖煊团队多篇文章经专家严格评审后被录用。如今，吴祖煊带了多名博士生在具身智能前沿领域开展研究。几年来，每周至少一次、每次半小时以上的一对一式组会，已成为他们课题组的传统。吴祖煊喜欢与学生深入讨论，而非频繁开大型组会。在他看来，只有坐下来面对面，才能真正听懂每个人在琢磨什么、卡在哪里。这种方式让他能摸准每个学生的脾气和思路，为他们量身定制培养方案。对待基础扎实的学生，他会鼓励他们自由研究探索；对待进度较慢的学生，他会主动推一把，协助他们规划研究路径。他的办公室随时对学生敞开，只要学生有问题，随时都能与他交流。“吴老师对我的帮助很大，”即将毕业的博士生陈昊然分享，刚读博时，他在去企业就业和做学术之间摇摆不定，“我找吴老师聊了很多次，他一直引导着我、鼓励我尝试走适合自己的科研道路，告诉我怎么样去成为一个好的科学家。在他的影响下，我慢慢确定下来要去做科研。”“实际上，具身智能现在还在一个比较早期的阶段。”吴祖煊期待，团队未来能够生成并提供更优质的数据，更精准地控制机器人并预测动作，更能让一个模型在不同场景下支撑不同机器人本体完成各种精细化的动作。随着机器人的智能化水平越来越高，吴祖煊有着更宏大的想象：“下一代人工智能，或许能够像孩子一样，跟环境进行交互学习，实现自主学习。”而他，正像一位陪伴孩子“长大成人”的家长，在为机器人“注入智慧”的漫漫长路上，以一颗赤子之心，坚定不移地求索着。组稿校融媒体中心文字殷梦昊邓晗图片李婉菲郑艺责编殷梦昊上观号作者：复旦大学",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/11224704664533827641.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11224704664533827641.jpg?id=0&from=export",
          "width": 660,
          "height": 447,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7993960869156307987.jpg?id=0&from=export",
          "width": 660,
          "height": 440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11707256768933434020.jpg?id=0&from=export",
          "width": 660,
          "height": 495,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9603800341107655798.jpg?id=0&from=export",
          "width": 660,
          "height": 440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8524662265436029326.gif?id=0&from=export",
          "width": 640,
          "height": 192,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/7604330018303992735.jpg?id=0&from=export",
          "width": 660,
          "height": 440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4212018953415691162.jpg?id=0&from=export",
          "width": 660,
          "height": 473,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17334909997781711758.jpg?id=0&from=export",
          "width": 660,
          "height": 447,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "复旦大学",
        "大学"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/13 14:22:49",
      "published_at": 1765606969000,
      "link": "https://123.quark.cn/detail?item_id=8045295658700085775"
    },
    {
      "id": "12933677938642889113",
      "title": "95后女生鼻塞2个月后确诊癌症",
      "summary": "原本以为只是着凉了，普通感冒而已，就医后不料确诊癌症，医生提醒。",
      "content": "秋冬季节不少人会鼻塞，流涕，鼻子堵得难受……但长时间的鼻塞，可不一定是普通感冒或鼻炎。当心，这还有可能是患癌征兆。“95后”女生鼻塞2个月确诊鼻咽癌“95后”的王女士总是出现鼻塞的情况，本以为是着凉了，吃了药却一直不见好。医生检查后发现，她的双下鼻甲有些水肿，鼻腔里还有一点脓鼻涕。为了更深入地了解情况，医生为王女士安排了鼻咽部增强检查。经病理活检确认，王女士患有非角化性细胞癌分化型，且EB病毒阳性。事实上，近年来鼻咽癌这种原本好发于中老年人群的癌症，发病年龄有逐渐年轻化的趋势。除了95后的王女士，浙江宁波一名15岁男孩经常鼻塞流涕，两侧鼻子堵得难受，一查发现也患上了鼻咽癌。幸运的是，男孩的病情还算发现及时，肿瘤尚处于早期。医生表示，“只要经过规范的治疗，鼻咽癌的治愈率相较于其他癌症来说比较高。尤其是初期的鼻咽癌病人，其5年存活率高达90%以上。”EB病毒和鼻咽癌之间有什么关系？什么是EB病毒？EB病毒是一种普遍存在于人类中的疱疹病毒。它属于人类疱疹病毒科，与水痘-带状疱疹病毒和单纯疱疹病毒同属一类。EB病毒主要通过唾液传播，也可以通过血液传播，如输血。全球约有90%的人口曾感染过EB病毒，且大多数人感染后会成为终身携带者，病毒通常潜伏在白细胞中，并在免疫力下降时激活，导致症状出现。EB病毒与疾病的相关性EB病毒与鼻咽癌、胃癌、鼻型NK/T细胞淋巴瘤、T细胞淋巴瘤、霍奇金淋巴瘤、淋巴上皮癌等疾病有关。将近90%的鼻咽癌患者中EB病毒检测呈阳性，5%的胃癌患者EB病毒呈阳性。有以下症状需提高警惕鼻咽癌是指发生在鼻咽腔顶部和侧壁的一种恶性肿瘤。鼻咽癌早期症状容易与普通鼻炎、感冒混淆，导致延误治疗。常见的鼻咽癌症状包括以下七个早期信号↓鼻涕带血主要表现为回缩性鼻涕中带少量的血丝（患者将鼻涕向口腔回吸，然后经嘴吐出，鼻涕中夹有血性分泌物），这往往是鼻咽癌的重要信号。鼻塞鼻咽癌早期患者可能会出现一些鼻塞相关的症状，如鼻子堵塞、出气困难，这些症状容易与感冒、鼻炎混淆。耳闷耳鸣耳内会出现像蝉鸣或像风声，还有机器样轰鸣声等，其轻重不一，听力也会下降，往往容易被误诊为中耳炎或其他疾病。头痛头晕因为鼻咽癌在鼻咽部离颅底很近，会侵犯颅底的神经和血管，侵蚀颅底的骨质，所以会出现头疼。临床上多表现为单侧持续性疼痛，部位多在头顶部、头一侧，疼痛的性质为锐性刺痛。颈部淋巴结肿大出现无痛性颈部肿块，其实就是肿大的淋巴结，这也是鼻咽癌最常见的症状之一。60%—90%的鼻咽癌患者首诊时伴有颈部淋巴结的肿大，多为耳后及上颈部区域。复视由于鼻咽癌肿瘤向上发展，压迫视神经、鼻咽管，以及脑干发射各条神经而导致复视的情况发生，眼睛看东西有重影，或看不清、看不见。面麻由于肿瘤侵入卵圆孔、茎突前区、三叉神经第三支会引起耳廓前部、颞部、面颊部、下唇和颏部皮肤麻木或感觉异常。鼻咽癌不仅具有地域性，甚至还有家族聚集性，这也说明鼻咽癌跟生活环境、饮食习惯和遗传基因有很大关联。如何预防鼻咽癌？这些方面要注意避免EB病毒感染EB病毒是诱发鼻咽癌的“罪魁祸首”之一。因此，平时出入公共场所时，要加强和做好防护，佩戴口罩等，避免或减少EB病毒感染。因为一旦EB病毒感染，即便治愈转阴后，今后仍有可能再度被激活。少吃腌制食物尽量少吃或不吃腌制食物，例如熏肉、熏鱼、咸肉等。特别是一些南方居民，喜欢吃腌制的咸鱼，这一饮食习惯会提升罹患鼻咽癌风险。保持良好生活习惯要注意戒烟、戒酒，避免长期处于烟雾污染环境中；要注意鼻腔与口腔的个人卫生，不要经常咀嚼槟榔；要坚持锻炼身体，保证良好的生活习惯。家族史人群要尽早防范直系亲属，即父母、兄弟姐妹中有鼻咽癌患者的，与其他人群相比，罹患鼻咽癌的风险会相对更高。因此，要定期到专业医疗机构进行检查，以便早发现、早诊断、早治疗，实现有效预防。来源｜央视新闻、绍兴市中心医院、宁波北仑区第二人民医院、钱江晚报",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/11043939778643344640.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11043939778643344640.jpg?id=0&from=export",
          "width": 640,
          "height": 479,
          "type": "jpg"
        }
      ],
      "category": [
        "健康",
        "疾病药品"
      ],
      "tags": [
        "鼻咽癌",
        "95后",
        "肿瘤",
        "疱疹病毒",
        "新型冠状肺炎"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/13 14:10:43",
      "published_at": 1765606243000,
      "link": "https://123.quark.cn/detail?item_id=12933677938642889113"
    },
    {
      "id": "4632531369016179322",
      "title": "华谊兄弟7年亏超80亿元",
      "summary": "王中军被限消，所有股份已被冻结！华谊兄弟7年亏超80亿元，周星驰《美人鱼2》能否救场？",
      "content": "昔日影视龙头，如今正面临困境。天眼查显示，近日，华谊兄弟传媒股份有限公司（华谊兄弟，300027.SZ）及其法定代表人王忠军（王中军）新增一则限制消费令，涉及广告合同纠纷案件，申请人为北京泰睿飞克科技有限公司，执行法院为北京市朝阳区人民法院。公司5250万元债务逾期实控人股份全部被冻结12月10日晚间，华谊兄弟（300027.SZ）公告称，受经济形势影响，因部分回款资金未能如约到位，造成暂时性流动资金紧张，使得公司阶段性出现个别债务未能如期偿还的情形。经华谊兄弟相关部门统计核实，截至2025年12月10日，公司在银行等金融机构逾期债务合计为5250万元，超过公司2024年经审计净资产的10%。此外，华谊兄弟部分银行账户被冻结。公告称，华谊兄弟将积极与法院及涉诉案件相关方沟通协商，争取达成和解。公司在尊重和充分考虑包括公司合法利益在内的各方利益的基础上，与上述金融机构在积极协商续贷中。公告同时表示，后续公司持续整合优化现有资源配置和资产结构，逐步退出和处置与主营业务整合度低、与公司产业链协同度薄弱的资产，提高资产配置效率，转让所得资金用于更好地推进公司主营业务发展。此外，公司与银行等金融机构保持友好的合作关系，在继续有序降低存量有息负债的同时，并进行相应的资金融措和续贷工作。公司影视项目投资和制作也在正常推进中。同日披露的控股股东股份司法拍卖进展显示，实控人王中军所持1.54亿股公司股票（占其持股总数48.54%、公司总股本5.55%）将进行第二次拍卖。该部分股份于12月8日~9日首次拍卖流拍，二次拍卖定于12月29日~30日。今年10月，王中军225.94万股、王中军15.7万股股份已通过京东司法拍卖完成过户。值得注意的是，华谊兄弟披露称，公司第二大股东杭州阿里创业投资有限公司和第三大股东马云为一致行动人，合计持有公司股份6.07%，可能会存在控制权不稳定的风险。截至目前，王中军、王中磊两兄弟所持股份累计被冻结的比例已经达到100%，被冻结股份占公司总股本的比例合计为13.81%。市值缩水超90%近7年亏超80亿元公开资料显示，华谊兄弟传媒股份有限公司成立于2004年11月，由王中军和王中磊两兄弟共同创办，于2009年10月上市，被称为“中国影视娱乐第一股”。王中军任董事长，王中磊任总经理、副董事长。公司长期与冯小刚导演深度绑定，开创了贺岁档先河，出品过《甲方乙方》《不见不撒》《大腕》《天下无贼》《唐山大地震》《集结号》《功夫之王》《非诚勿扰》《风声》《狄仁杰》系列、《前任攻略》系列、《西游降魔篇》《老炮儿》等等大量经典电影，旗下曾拥有黄晓明、邓超、李冰冰、范某某、周迅、杨颖、郑恺、冯绍峰、李晨等一众明星，巅峰时市值一度突破900亿元。华谊兄弟还同时获得了阿里和腾讯的青睐，截至今年三季度末，阿里旗下公司和马云仍是华谊兄弟的第二和第三大股东，而腾讯则是第5大股东。然而，近年来，在“去电影化”战略遇阻、明星丑闻、合作伙伴出走、行业竞争加剧等多重因素的影响下，该公司业绩深陷泥潭。与此同时，华谊兄弟多元化布局成效不佳，跨界文旅与游戏领域均出现投资失利：文旅领域，2018年开业的苏州项目投资额达35亿元，远超当年公司24.64亿元的总资产规模，但开业后连续亏损，最终于2025年9月被海合安文旅收购；游戏领域，2015年以19亿元认购英雄互娱20%股份，意图实现影游IP联动，但后者多次冲击上市未果，经营持续恶化，2024年上半年营收同比下滑73.64%、净亏损2.92亿元，2025年3月华谊以3.36亿元清仓该股权。今年以来，华谊兄弟主投影片《向阳·花》《长安的荔枝》《志愿军：浴血和平》等相继上映，但并未让公司扭亏。2025年前三季度，该公司实现营业总收入2.15亿元，同比下降46%；归母净亏损1.14亿元，同比扩大168%。2018年至2024年，华谊兄弟的净亏损分别为11.69亿元、39.78亿元、10.48亿元、2.46亿元、9.81亿元和5.39亿元和2.85亿元，七年累计亏损超82亿元。目前，被寄予厚望的周星驰执导的《美人鱼2》已进入后期制作，由冯小刚执导，雷佳音、胡歌主演的《抓特务》也已杀青。这两位大导演能否帮助华谊兄弟力挽狂澜？除此之外，华谊兄弟还试图用一套“传统影视+短剧风口+AI技术”的组合拳应对困境。同时，华谊兄弟也宣布加速布局短剧领域，推出厂牌“华谊兄弟火剧”，联合阅文集团、点众科技等上线多部作品。其还透露正开展AI影视开发，拓展电视剧、网剧及网络电影项目。资本市场上，华谊兄弟近年来股价持续走低，截至12日收盘报2.23元，总市值仅剩61.87亿元，不及巅峰时十分之一。（声明：文章内容和数据仅供参考，不构成投资建议。投资者据此操作，风险自担。）校对|程鹏每日经济新闻综合自上市公司公告、财联社、经济参考报、界面新闻、公开资料等",
      "source": "每日经济新闻",
      "cover": "http://image.uczzd.cn/18337025664019148719.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16846748097153066916.jpg?id=0&from=export",
          "width": 1080,
          "height": 200,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18337025664019148719.jpg?id=0&from=export",
          "width": 861,
          "height": 780,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9254799716354348083.jpg?id=0&from=export",
          "width": 1080,
          "height": 114,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15270875094201907367.jpg?id=0&from=export",
          "width": 918,
          "height": 220,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4700135474485383713.jpg?id=0&from=export",
          "width": 906,
          "height": 214,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17064850906206984166.jpg?id=0&from=export",
          "width": 908,
          "height": 521,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9983859100856483338.jpg?id=0&from=export",
          "width": 1080,
          "height": 289,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9254799716354348083.jpg?id=0&from=export",
          "width": 1080,
          "height": 114,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11231787390475766680.jpg?id=0&from=export",
          "width": 1080,
          "height": 239,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12367908030935355200.jpg?id=0&from=export",
          "width": 960,
          "height": 786,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "地方经济"
      ],
      "tags": [
        "华谊兄弟",
        "王中军",
        "拍卖",
        "银行",
        "a股"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/13 13:57:11",
      "published_at": 1765605431000,
      "link": "https://123.quark.cn/detail?item_id=4632531369016179322"
    },
    {
      "id": "13578258875408871136",
      "title": "赴俄朝鲜工兵回国 金正恩发声",
      "summary": "赴海外战斗的朝鲜工兵回国，有9名战斗员牺牲，金正恩称工兵团出色地完成战斗任务。",
      "content": "朝鲜12日在平壤举行仪式，欢迎赴海外战区执行战斗命令的朝鲜人民军第528工兵团回国。朝鲜劳动党总书记、国务委员长金正恩出席仪式并讲话。金正恩说，根据朝鲜劳动党中央军事委员会为进一步巩固海外军事作战的宝贵胜利而下达的决议和命令，第528工兵团于今年5月28日组建，8月初前往俄罗斯库尔斯克州，“出色地完成工兵战斗任务”。金正恩说：“指挥员乃至士兵的每个人天天负起超乎想象的身心重荷，发挥了集体英雄主义，所以，创造出用数年也难以征服的广大危险地带仅在不到3个月的短暂时间内转变成安全地带的惊人奇迹。”金正恩宣布向工兵团授予一级自由独立勋章，向牺牲的9名战斗员分别追授共和国英雄称号、一级国旗勋章和一级战士荣誉勋章。（总台记者 董海涛）©2025中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：潘晨",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/616842708645783171.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/616842708645783171.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "金正恩",
        "朝鲜",
        "俄罗斯",
        "俄乌局势",
        "美俄关系"
      ],
      "like_count": 22,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/13 13:40:17",
      "published_at": 1765604417000,
      "link": "https://123.quark.cn/detail?item_id=13578258875408871136"
    },
    {
      "id": "7118208336905343873",
      "title": "酒店前台猥亵游客 被指曾一起喝酒",
      "summary": "丽江景区酒店前台刷卡进房间猥亵游客，传两人曾一起喝酒，律师：曾一起喝酒不代表性同意。",
      "content": "封面新闻记者周翼12月8日，一名女性游客发帖称，在云南丽江泸沽湖景区旅游时，遭酒店工作人员侵犯，已报警立案，警方已以涉嫌强奸对相关嫌疑人进行刑事拘留。该游客称，该酒店工作人员拿酒店总卡打开房门，事发后未收到酒店和景区的任何口头道歉，酒店向游客户籍所在地报警，称帖子影响酒店正常经营。12月12日，事发酒店管理者告诉封面新闻记者，目前酒店已暂停营业，曾多次联系该游客未获回应，具体情况需以警方调查为准。当地警方表示，该案件已移交刑侦大队办理。知名律师、河南泽槿律师事务所主任付建认为，犯罪嫌疑人个人实施猥亵行为，根据罪责自负原则其需要承担刑事责任。而在民事方面，如果酒店未对员工尽到管理义务或未及时制止侵权行为、未在事发后采取救助措施，构成违约以及侵权，需承担与其过错程度相适应的赔偿责任。女子称酒店员工被猥亵嫌疑人已被刑拘该游客称，自己12月3日、4日住在泸沽湖山屿海湖景度假酒店（花海码头店）。5日凌晨，酒店工作人员拿酒店总卡刷开她的房间，对她实施侵犯。她在评论区表示，自己当晚“有点喝多了”，该酒店工作人员实为酒店前台。12月8日，该游客发帖称，事发后该酒店仍正常营业，只称是工作人员的问题，老板一概不知情。在12月11日的帖子中，该游客称，事发当天已报警，相关嫌疑人已经被刑拘，“景区不见任何回复，至今未收到酒店景区的任何口头道歉”。该游客还表示，酒店向她户籍所在地进行报警，称帖子影响了酒店正常经营。在该帖下方评论区，该游客称酒店在相关APP已暂时下架，景区给她打电话说已对酒店进行相关核查。帖子中的立案告知书显示，宁蒗彝族自治县公安局认为此案符合刑事立案条件，已以嫌疑人涉嫌强奸案侦查。12月12日，封面新闻记者查询各大酒店预订平台发现，该酒店已处于无法显示或“暂无可订房型”状态。酒店称“愿意赔偿”目前已停业整顿12日当天，封面新闻记者通过该酒店公开电话，联系上一位自称酒店管理方的男子。他表示，涉事男子为酒店前台，入职3个月，已经被警方带走调查，警方已提取床单、监控等相关证据。该男子表示，酒店已于12月11日暂停营业，正配合公安机关调查，“因为确实在我们酒店发生的事情，也是我们酒店员工，我们肯定是有一部分责任的。”但该男子说，帖子部分内容有出入，“他们之前曾一起喝酒，她是酒后员工扶进房间的。具体是员工拿她的房卡，还是拿酒店的总卡开门，这个还没有定性。”该男子称，因为该游客在平台上发表的言论只有结果没有过程，“很多不明真相的网友只看到了结果，大家肯定都很同情，然后就对酒店进行攻击，包括打电话来辱骂，在酒店平台下留言，导致酒店很难经营下去”。该男子还表示，事发后曾发多条信息给该游客，未获得回应，“我们尊重公安机关调查结果，受害方需要我们配合、帮助的都可以提出来，如果需要我们赔偿，她可以通过民事诉讼，该赔偿的我们会赔偿。”当事人称“精神状态不好”警方回应“等官方通报”12月12日，该游客告诉封面新闻记者，事发当天她“喝得有点晕”，涉事酒店员工与另一人扶她回房间后，出房间并关了房门。随后，涉事员工单独又打开她房间门实施了猥亵，“当时我是知道发生了什么，但不是特别清醒能马上做出反应。”该游客表示，酒店没有联系过她赔偿，她提供的与酒店聊天记录显示，她认为酒店非法获取她私人信息去报警，酒店则声称“酒店始终尊重并配合司法程序。关于本案的一切事宜，请通过司法机关或您的律师依法推进，我们将依据生效法律文书履行应尽责任”。该游客还表示，警方说对方承认猥亵事实，12日前将证据移交检察院，目前还在等待中，“该事件我没有说过任何一句不实信息，（我）精神状态不太好，不敢一个人出门，看到异性也挺害怕的。”事件曝光后，立即引发广泛关注。12日，丽江泸沽湖景区工作人员告诉封面新闻记者，此事已涉及刑事案件，由公安部门介入处理的，具体情况要以公安处理结果为准。丽江泸沽湖管理局工作人员表示，该事件属于社会治安案件，已由公安机关负责处理，并按照文旅主责单位的要求，对酒店方面进行了线上线下的停业整顿，相关嫌疑人已被公安机关刑拘，正在进行案件办理，结论需要公安机关调查为准。封面新闻记者随后致电宁蒗彝族自治县公安局泸沽湖派出所，工作人员称，此案目前已移交刑侦大队办理。宁蒗彝族自治县公安局工作人员回应称，因涉及个人隐私，需当事人自己向警方了解，“等我们官方的通报消息。”律师解读一起喝酒不代表同意猥亵行为截至发稿，暂未有警方官方通报发出。知名律师、河南泽槿律师事务所主任付建认为，根据《民法典》规定酒店作为经营场所，对入住旅客负有安全保障义务。涉案员工如利用酒店配备的总卡开门作案，说明酒店对员工管理、房卡使用监管存在明显疏漏，未充分尽到安全保障义务，且酒店方也已承认自身有责任，并表示愿意通过法院诉讼解决赔偿问题。针对当事人提到，酒店向警方报案称帖子影响酒店正常经营，付建表示，当事人发帖若基于事件真实经过，无捏造、歪曲事实或使用侮辱性言辞恶意诋毁，就属于消费者对自身消费体验的客观反馈，是行使对商家的监督权利，不构成名誉权侵权，“酒店的起诉大概率无法律依据，难以得到法院支持。”付建还特别提到，猥亵是违背当事人自由意志的行为，双方此前是否一起喝酒，是否一起进房间，都不改变猥亵的法律定义，猥亵的核心是以刺激或满足性欲为目的的非性交淫秽行为，与这位男生一起喝酒，不代表同意该男生实施猥亵行为，“如果女方意识清醒，且未作出明确抗拒，可能不构成猥亵，而员工趁女方意识不清，实施亲密行为有可能构成猥亵。”",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/18191638830395876005.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18191638830395876005.jpg?id=0&from=export",
          "width": 700,
          "height": 525,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18156232876442192222.jpg?id=0&from=export",
          "width": 700,
          "height": 1400,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10447931711733640220.jpg?id=0&from=export",
          "width": 700,
          "height": 1297,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "封面新闻",
        "泸沽湖",
        "公安机关",
        "律师",
        "案件通报"
      ],
      "like_count": 21,
      "share_count": 0,
      "comment_count": 9,
      "published": "2025/12/13 13:28:18",
      "published_at": 1765603698000,
      "link": "https://123.quark.cn/detail?item_id=7118208336905343873"
    },
    {
      "id": "1568613446690041804",
      "title": "“统一教贿赂疑云”冲击韩国政坛",
      "summary": "“统一教贿赂疑云”冲击韩国政坛，李在明下令彻查到底。",
      "content": "“统一教贿赂风波在韩国政界愈演愈烈。”韩国《中央日报》12日说，在此次事件中，11日辞职的海洋水产部长官田载秀、统一部长官郑东泳、韩国国家情报院长李钟奭、曾任共同民主党代表政务调整室长的郑镇相、国民力量党议员罗卿瑗等朝野多名政要纷纷被点名，疑云如滚雪球般越滚越大，但所有当事人均矢口否认。据韩联社12日报道，韩国警察厅特别专案组对田载秀等3人进行了立案调查。这次风波之所以在韩国引发震动，是因为与统一教有关的争议此前主要针对的是韩国在野党国民力量党，如今却蔓延至执政党共同民主党。《中央日报》称，尽管目前事实未明、尚无定论，但多名重要公职人员卷入“收受特定宗教团体贿赂”的指控，事态严重性不言而喻。411日，当时尚未正式辞职的韩国海洋水产部长官田载秀在仁川国际机场就“统一教贿赂风波”表态。（《韩民族日报》网站报道配图）被点名的政界人士全面否认指控据韩联社报道，引发统一教与政界勾连疑云的是韩国统一教前高层人士尹锳镐，他今年8月接受负责调查前总统尹锡悦夫人金建希弊案的独立检察组（独检组）的传讯时供述称，除了国民力量党，统一教也曾向共同民主党人士提供资助。韩国KBS电视台说，尹锳镐当时提到5名政客，包括田载秀、郑东泳、罗卿瑗、共同民主党前议员林钟声、未来统合党（现国民力量党）前议员金奎焕。另有录音文件显示，统一教跟李钟奭、郑镇相进行了接触。目前，韩国警察厅特别专案组对田载秀、林钟声、金奎焕进行了立案调查。据韩联社12日报道，他们被怀疑违反《政治资金法》及受贿。警方还对他们采取禁止离境的措施。据韩国《东亚日报》《韩民族日报》报道，尹锳镐供述称，“2018年至2019年，向田载秀赠送了装有3000万至4000万韩元现金的购物袋和卡地亚手表、宝格丽手表等”。田载秀接受媒体采访时强烈否认相关指控，坚称“从未收过哪怕10韩元的非法资金”。另据报道，郑东泳11日承认与尹锳镐在2021年9月见过一面，但“此后没有联系”，“从政以来，（我的）名字从未出现在不光彩的事情上”。韩国《朝鲜日报》还披露称，根据尹锳镐的供述，在2020年国会议员选举前曾向林钟声和金奎焕分别提供数千万韩元政治资金。有统一教人士说，“林钟声经常出席统一教活动，时常发表演讲，不少人以为他是信徒”。据悉，面对质疑声，林钟声向身边人表示“冤枉”。金奎焕则对《朝鲜日报》称，与统一教前头目文鲜明“有私交”，确实出席过一些活动，但“从未收受任何钱财”。他说，自己去统一教一场活动致辞时，“盒饭都没给，自己掏钱吃饭”。“警方调查预计困难重重”韩国总统李在明已指示对相关疑点“不分朝野、彻查到底”。韩国公众的关注焦点之一是警方能否毫无疑虑地对这起政治敏感度极高的案件展开彻底调查。“事实上，警方能否回应这种关注令人怀疑。”韩国《中央日报》12日说，与检察机关不同，警方缺乏特殊调查经验。过去每当调查“在位权力”时，由于政治势力的周旋，调查总是被拖延或草草了事。文章呼吁，韩国应通过迅速透明的调查阻断争议。“尹锳镐出尔反尔……警方调查预计困难重重。”韩联社12日称，尹锳镐当天以证人身份出现在首尔中央地方法院，就国民力量党议员权性东涉嫌违反《政治资金法》一案接受询问。权性东涉嫌收受统一教方面的资金，后者请求他在尹锡悦政府时期照顾统一教相关事务。据韩国KBS电视台12日报道，当被辩护律师问及“是否与权议员存在足以互相收受物品的人际信赖关系”时，尹锳镐回答称，自己最近被误会很多，也频繁上新闻，“我根本没见过（相关人员），向从未见过面的人提供财物不是不合常理吗？”KBS电视台认为，尹锳镐否认了自己在独检组调查期间“接触朝野议员并给予财物”的说法。他还称，自己并未陈述过“现在社会上流传的那些内容”。韩联社就此认为，就“向共同民主党方面提供资金”一事，尹锳镐否认做过相关陈述。据报道，对于是否向权性东提供1亿韩元，尹锳镐大多时候也拒绝作证。韩联社称，尹锳镐态度转变的原因引发关注。有分析说，他原本是以批评独检组“带有偏向性调查”为目的而声称“向共同民主党提供支持”，但如今这番言论可能使自己被视为向政治人物提供不当财物的一方，从而面临风险。另有观点认为，由于自身言论意外在政界引发巨大冲击、令事态不断发酵，尹锳镐可能因顾及自己正在面临的审判及后续可能对其展开的调查而主动出面灭火。韩媒：今后风波如何蔓延难以预料《韩民族日报》12日称，随着田载秀辞职，共同民主党内有人担忧，此次事件可能演变为对政府道德性的全面质疑，从而为在“清算内乱”中处于守势的国民力量党提供转移矛盾焦点和政治反击的契机。韩国“nocutnews”网站说，国民力量党将此次风波称为“统一教门”，并要求引入特别检察官，声称李在明才是“幕后主使”。国民力量党院内代表宋彦锡12日在国会召开记者座谈会称，田载秀辞职“仅仅是起点”。另一边，共同民主党首席发言人朴洙贤表示，围绕统一教问题，国民力量党提出的特检要求是一种旨在搅局与混淆视听的政治攻势。韩国《亚细亚经济》称，尽管目前共同民主党正处于“统一教游说”疑云风波的焦点位置，但舆论认为统一教曾对整个政治圈进行广泛游说，一旦调查深入，朝野双方都有可能受到冲击，今后火势将如何蔓延难以预料。据《环球时报》驻韩国特约记者观察，韩国舆论中还有声音认为，随着被牵连的人员名单越来越长，此次风波的核心已不在于个人去留，而在于暴露了韩国政治长期存在的政教勾连、权力监督失灵以及调查机制公信力不足等深层结构性弊端。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/1497300011034624878.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1497300011034624878.jpg?id=0&from=export",
          "width": 600,
          "height": 400,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "韩国",
        "统一教",
        "民主党",
        "韩联社"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/13 13:21:26",
      "published_at": 1765603286000,
      "link": "https://123.quark.cn/detail?item_id=1568613446690041804"
    },
    {
      "id": "3918023943793524040",
      "title": "吴艳妮霸气回应:明年等着打脸",
      "summary": "\"都28岁了，老女人了\"，吴艳妮回应被黑并表示：一场比赛证明不了什么，不会因网上评论而哭。",
      "content": "据澎湃新闻报道，吴艳妮接受专访回应被“黑”时称，一场比赛的输赢证明不了什么，她不会因网上评论而哭。“我只是在生活当中给他们（提供）情绪价值的那个人。”对“老女人”一类说法，她表示只要能跑、能跨，还想再突破自己的极限。“网上说的吴艳妮都28岁了，跟老女人一样了，意思就是说，你想要突破的话，难，但是我告诉你，那你们明年就等着打脸就好了呀。”此前报道11月19日晚，第十五届全国运动会田径项目女子100米栏决赛，四川队吴艳妮以赛季最佳成绩12秒85获得亚军。赛后，吴艳妮泪洒颁奖台。11月22日，吴艳妮在社交平台发文：和2025赛季说再见！这一年，19枪，经常累到不想说话。我实现了许多梦寐以求的突破：在室内世锦赛上首次闯入世界大赛的半决赛，并拥有了自己的第一个国家纪录；第一次站上世锦赛跑道，终于拼齐了奥运会、世锦赛、室内世锦赛和钻石联赛——这田径四大世界级赛事的完整版图。这些时刻，让我相信所有的汗水都没有白流。当然，也有深深的遗憾。亚锦赛的铜牌和全运会的银牌上，都落有我不甘的泪水。但正是这些高光与失落，交织成我继续向前的全部动力。感恩田径，感恩每一个支持过我的人。剩余五六年的职业生涯内，我会全力以赴，去弥补那些未尽的缺口。前路艰险，其奈我何，再上层楼，未尝不可。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/5075405199602089534.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5075405199602089534.jpg?id=0&from=export",
          "width": 640,
          "height": 821,
          "type": "jpg"
        }
      ],
      "category": [
        "体育"
      ],
      "tags": [
        "吴艳妮",
        "全运会"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 22,
      "published": "2025/12/13 13:07:40",
      "published_at": 1765602460000,
      "link": "https://123.quark.cn/detail?item_id=3918023943793524040"
    },
    {
      "id": "1950486492144138022",
      "title": "超3成职场人通过AI学习知识和技能",
      "summary": "",
      "content": "12日，中国吉林网、吉刻新闻记者从智联招聘《2025年职场人工作生活满意度调研报告》中获悉，2025年职场人进化的方式更加多元，自主性、个性化特征更为明显。智联招聘数据显示，2025年近7成的职场人参与了多样化的学习培训活动。其中，专业能力培训以25.4%的比例占据首位；其次为关于情商、沟通与管理技巧的提升，占比20.8%；16.4%则强化数字技能；15.7%参加职业资格认证。此外，兴趣发展、身心灵相关及语言学习等领域也占据一定比例，表明职场人对自我提升的需求正日益多元化。从途径看，职场人主要通过线上学习(44.8%)与项目实践(39.7%)来学习新知识和新技能。值得关注的是，有32.1%的职场人通过AI进行个性化学习与研究。这标志着学习方式已进入“自主+高效”的新时代。员工不再完全依赖传统培训，而是主动利用线上资源和实际工作场景、创新的AI工具进行即时学习、加速进化。结束了一天高强度的工作，如何有效“回血”成为白领们的必修课。调研显示，“亲近自然，散步放松”(45.1%)成为2025年职场人缓解压力的首选方式，“与家人共度温馨时光”(34.2%)位居第二，凸显了家庭作为“情感安全港”的核心地位，是对抗工作压力与精神内耗的重要“解药”。还有23.8%的职场人选择冥想，23.4%的人选择运动来缓解工作后的疲劳。理想中的休闲生活，总是被现实的各种因素所限制。调研显示，“经济预算限制”（36.2%）与“工作占用时间过多”（35%）是2025年影响职场人休闲生活质量的两大核心制约因素。值得注意的是，“经济预算限制”占比最高，这是职场人消费观念趋于理性的体现，他们不再盲目追求高消费娱乐，而是更看重性价比和体验的实质内容。职场人的运动方式呈现出灵活、便捷的特点。41.8%的职场人选择将运动融入通勤，体现了其高效利用时间、将健康锻炼融入日常的智慧，解决了“没时间专门锻炼”的痛点。另外有27.9%的职场人选择跑步或打球，16.8%选择在家锻炼。但是，还是有29.7%的职场人“从不锻炼身体”，这值得警醒，激发这部分人群的运动兴趣、降低运动门槛，是提升职场人整体健康水平的关键。中国吉林网吉刻新闻记者栾喜良",
      "source": "中国吉林网",
      "cover": "http://image.uczzd.cn/14012839829724883351.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14012839829724883351.jpg?id=0&from=export",
          "width": 636,
          "height": 404,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8681764646017670879.jpg?id=0&from=export",
          "width": 621,
          "height": 348,
          "type": "jpg"
        }
      ],
      "category": [
        "科技"
      ],
      "tags": [
        "ai",
        "人工智能"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/13 13:01:30",
      "published_at": 1765602090000,
      "link": "https://123.quark.cn/detail?item_id=1950486492144138022"
    },
    {
      "id": "7710294543024659383",
      "title": "知名女演员过马路时被撞身亡",
      "summary": "年仅60岁！好莱坞知名女星纽约曼哈顿街头过马路时被一辆SUV撞倒，送医不治身亡。",
      "content": "据报道，好莱坞著名女演员温妮·奥尔顿·戴维斯12月8日在纽约曼哈顿街头过马路时，遭一辆左转的黑色凯迪拉克SUV撞上，戴维斯头部和身体都有严重挫伤，送医后仍不治，享年60岁。她因参演《了不起的梅塞尔夫人》被大众所知，她还参演过不少作品，有电影也有电视剧，如《Girls5eva》《盲点》《新阿姆斯特丹》《美国奥德赛》《正常之心》《羞耻》等。涉事司机是一名61岁的男性，事发后留在现场等待警察询查，截至12月10日，警方尚未提出指控，目前案件仍在调查中。",
      "source": "潇湘晨报",
      "cover": "http://image.uczzd.cn/7477679778496403692.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7477679778496403692.jpg?id=0&from=export",
          "width": 1080,
          "height": 1007,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3272519294694724777.jpg?id=0&from=export",
          "width": 665,
          "height": 385,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "灾难事故"
      ],
      "tags": [
        "案件通报"
      ],
      "like_count": 18,
      "share_count": 0,
      "comment_count": 15,
      "published": "2025/12/13 12:41:10",
      "published_at": 1765600870000,
      "link": "https://123.quark.cn/detail?item_id=7710294543024659383"
    },
    {
      "id": "11329190569828446947",
      "title": "女子4年交往6名男子，6次假怀孕",
      "summary": "女子4年交往6名男子，6次假怀孕。",
      "content": "备受关注的“高官之女”骗婚案有了新进展。12月10日，当事人申先生告诉中国新闻周刊，一审法院以诈骗罪判处尹某某有期徒刑四年六个月，并处罚金二万元。此外，追缴尹某某违法所得89140元返还给申先生。2022年5月，做主播的申先生与尹某某通过网络认识，其后在线下见面确认关系。申先生介绍，尹某某自称父亲是烟台市某局局长，母亲从事模特表演方面工作，开了几家公司。100g的假金条。图/受访者提供2024年5月，两人举办婚礼。申家按照当地习俗支付14.8万元彩礼，声称来自“高官家庭”的女方则陪嫁了“46万元存款单”“100克金条”和一辆奔驰车。46万元的假存单。图/受访者提供申先生的母亲向中国新闻周刊回忆，自己一直对尹某某有所怀疑。“怀孕期间她不分昼夜打游戏，婚礼上她母亲也不露面，还找各种理由不去领结婚证。”而尹某某“回门”后的一系列表现更令她加深疑虑：“回门”期间儿子始终未见女方父母及亲友，本带走作为“走过场”之用的彩礼突然要留在娘家，回湖北后，尹某某更是无缘无故发脾气。婚后次月，二人因打游戏吵架。尹某某称申先生打了她，联系“大舅哥”将其接走。尹某某离开后，申先生前往派出所户籍科核实尹某某身份，被告知“查无此人”；银行方面亦确认无此名下的存单，陪嫁车辆则被证实为租赁。起诉书显示，尹某某名字和年龄是虚构的，隐瞒了婚史，怀孕的B超单是网购而来。尹某某购买的怀孕B超单。图/受访者提供判决书载明，自称生于1994年的尹某某实际于1989年出生，初中文化。尹某某的哥哥说，尹某某此前曾有两段婚史。检方指控，尹某某在未解除婚姻关系的情况下，与申先生举办婚礼，公开双方的夫妻关系，并以夫妻名义共同生活，构成重婚罪。更令申先生震惊的是，所谓“岳父岳母”是尹某某花钱请来的演员，一直参与推进两人婚事的“大舅哥”则是一名情感主播。据扮演尹某某父亲者称，他共帮尹某某演了两次父亲，一次是与尹某某男友及其父母见面，另一次是二人结婚时参加他们的婚礼。检方指控，尹某某虚构身份及怀孕的事实，以结婚为由骗取被害人钱财的行为构成诈骗罪。申先生称，警方向其透露，在过去四年内，尹某某曾与6名男子交往，并以假怀孕、假自杀等方式索要钱财。根据判决书，2021年以来，尹某某至少接触了6名男子。除怀孕报告外，尹某某还以租房、支付货款、流产、为父母办理取保候审、找律师等理由向男方索要钱财。证人证言显示，尹某某总共找人做了6次假怀孕检查单。11月17日，该案在湖北随州市曾都区法院一审开庭。申先生称，庭审中尹某某表示“不需要谅解，也不会退赃”。据判决书，随州市曾都区人民法院审理认为，尹某某通过恋爱与婚礼获取财物，主观上具有非法占有的故意。客观上尹某某隐瞒已婚事实，虚构单身身份与被害人建立恋爱关系，通过购买假怀孕单、雇请假父母等方式，取得被害人信任后，骗取巨额财物，其行为符合“以非法占有为目的、虚构事实、隐瞒真相骗取财物”的犯罪要件，构成诈骗罪。至于尹某某是否构成重婚、伪造国家机关公文、证件罪，随州市曾都区人民法院认为，重婚罪应当以真实结婚为主观要件，对于以结婚为手段进行诈骗活动的，仅形式上结婚，并不具有真实的依法产生夫妻权利义务的目的，此种情况属于诈骗行为本身。因此，上述实施重婚、伪造的行为均是诈骗的手段和方式，故被告人尹某某的犯罪行为按诈骗一罪处理。“这一判决结果低于预期”，12月10日，申先生对中国新闻周刊表示，尹某某重婚是事实，尹某某也认重婚罪，但法院最终仅以诈骗罪定罪量刑。他称，尹某某既未退赃，也不认罪，缺乏坦白和悔罪表现，应该重判。“四年六个月的刑期偏轻”，目前他正考虑向检察机关申请抗诉。申先生的母亲对中国新闻周刊说，家里为二人婚事花费了约40万元，包括结婚筹备及宴席等。即便加上尹某某归还的部分和判赔追缴的金额，仍有20多万元的损失。她认为，这些钱应该由尹某某、其假父母和假哥哥四人承担，“少一个人，这个婚就结不成”。",
      "source": "中国新闻周刊",
      "cover": "http://image.uczzd.cn/12831396988489857844.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12831396988489857844.jpg?id=0&from=export",
          "width": 450,
          "height": 800,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17715563846070094910.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/825594678428806786.jpg?id=0&from=export",
          "width": 960,
          "height": 1280,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "中国新闻周刊",
        "重婚罪",
        "随州",
        "诈骗案"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/13 12:21:10",
      "published_at": 1765599670000,
      "link": "https://123.quark.cn/detail?item_id=11329190569828446947"
    },
    {
      "id": "16384485569381927895",
      "title": "从扫厕所起步! 湘潭一大学生和伙伴凑钱开家政公司, 员工多是勤工俭学生, 人均月入2千",
      "summary": "",
      "content": "“每栋楼都有负责学生，会佩戴工牌。”在湘潭理工学院，一个男生熟练的安排业务，和路过“员工”打招呼，这位00后男生名叫姚顺涛，是该校数据科学与大数据技术专业大四学生。做技术出身的他，此前曾在勤工俭学岗打扫过卫生间、卖手机卡，如今他是一家家政公司的法定代表人，这家公司的员工全部由学生构成，姚顺涛希望和大家一起努力，在公司经营之外，服务更多同学，也给一些同学带来收入。勤工俭学时发现“商机”，同学几人集资建公司，一度靠请吃饭拉人入伙在姚顺涛看来，自己如今参与公司事务，离不开大二时扫厕所的经历，彼时出于社会锻炼和挣钱的目的，他加入勤工俭学岗，负责打扫厕所：“就是通俗意义的‘扫厕所’，负责一整栋楼，打扫洗手台、小便池、坑位。”姚顺涛笑称，当时自己确实缺钱，打扫卫生间给的最多，每个月有500元，别的岗位只有三四百。因工作能力突出，姚顺涛后成为厕所岗位负责人。姚顺涛认为，扫厕所并不是大家想象的那样，自己在勤工俭学岗工作的一年多时间，也为经营公司积累了经验，自己更懂得同学们需要什么，也发现一些同学想在校内挣钱，却找不到机会。后来姚顺涛又和同学一起售卖校园卡，那次他挣到人生第一笔“1万元”。成为“万元户”后，结合此前工作发现的商机，姚顺涛想创办一家公司为学生服务，还能满足一些同学生活需要。在姚顺涛看来，公司是被大家堆起来：“都是学生没什么钱，每人出资500、1000。有同学觉得会有风险，我们就每天去找他，拉他入伙，跟他说绝对能搞起来，请他吃饭。”姚顺涛笑了。2024年11月，姚同学和20几位同学在学校支持下，合资创办公司——湘潭理工知行家政服务有限责任公司。姚顺涛表示，公司服务主要包括送水、送餐，也有一些家政清洁方面事务，都是由学生参与：“这些服务的需求量比较大，相对来说门槛低，好上手，可以让同学尽快有收入。最初一位学长是法人，有动画、汉语言文学、车辆等不同专业同学，大家都是股东，2025年3月，他准备毕业，我接手公司。”△姚顺涛此前曾在厕所清洁岗工作。图/受访者提供像每家初创公司一样，这家由学生组建的公司，大大小小经历了不少挫折：“像送水，一开始不知道怎么操作，大家都没经营经验，一个一个拉人进群，后来才系统化，借用了别人的平台，在平台点单。还有次外面的水没送来，当天有200多单，退单会影响口碑，我们只能自己去外面买水，亏本，但没办法。”姚顺涛说。姚顺涛表示，每次刚开学、临放假是公司最忙的时候，因成员多是兼职，同学需要返校、离校，会出现人手不足的情况，这时候也需要他们一起参与，不过因为公司初创经验不足，有时还是会出现小问题：“2025年9月份，当时刚开学，有次用餐时间点单量比较多，一中午就有一千多单，只有五名配送员，他们要在三四十分钟内送两百单，因为有时效，很着急，箱子上多放几单、车把也挂上单，但有的单还是超时了。”那次之后，姚顺涛和伙伴们吸取教训，采取每天需要五人，但会招募七人的方式，防止人手不足，姚同学称，一年下来，他从一次次小教训中学习了不少：“夏天会要求员工工作时必须午休、清洗空调会安排两人一组，防止高处作业出现危险……”送餐点现场，记者看到，有学生将餐食放到配送箱中骑车离开，姚同学介绍，每栋楼都有他们的送水点，有同学佩戴工牌分包不同楼���送水、送餐食。因楼层不同，每层配送水的配送价格也会发生变化，配送者的报酬会有几元调整。“每周平均配送一千多桶水、三千多单餐食。”据了解，目前该公司已有近200人，都是学生，成员涵盖大一到大四的不同专业。“70%是勤工俭学同学，也有想来体验生活的。”姚顺涛介绍。是员工更是同学，每人月均收入2000元左右，公司可免息借钱给员工姚顺涛表示，未来自己可能会创业，但有了这次在校经历，会倾向于从事偏公益性质的项目。因为在经营过程中，他看到了温暖。公司是经营者与员工，但他和员工之间更是同学，经营过程中自己认识了很多朋友，也有过工作时中暑，被公司同学背回宿舍的经历。姚顺涛称，目前公司月平均能有4万营业额，这其中95%是发给同学的，剩下的维护公司基本运作，每位同学月均能赚1000到2000元，此外公司也可以给同学借钱：“可以分期还，也可以一次性还完，都是免息的。”姚顺涛表示，考虑到公司人员构成和上课的现实情况，有同学可能会面临课多，没太多时间挣钱的情况：“有的同学家里经济有限，要吃饭、生活，我也经历过没钱，需要找多位同学借钱的时候，吃过这种苦，那时就想，等公司有余钱，要这么干。”“我家里人很支持，但也有成员家长不愿意，同学最后离开，也经历过和成员的矛盾。”不过姚顺涛表示理解。“来了、走了的同学流动量还是很大的，有本人或家长看很辛苦，就离开了。公司有人员流动，这也考验我们怎么去和不同同学接触，对管理者是一个考验。”除人员流动、阶段性人手不足，姚顺涛称，也会有同学觉得他们从事的业务比较低端：“因为想让一些同学快速入门，尽快有收入，当然公司不能局限于送水送餐，学校里有很专业的同学，会尝试往高端方向发展。”今年已大四的姚顺涛表示，以后自己毕业，公司会交给下一位同学，和公司走过这一年多，离开时心里肯定会失落，但也会对接手同学进行考核，他认为工作中很重要的一点是学生才最懂学生：“我们的公司不是纯粹营利，就像学生诉求、人员安排、可以借钱给成员等，都是我们经历过的，进入社会后，可能慢慢会不知道大家想要什么，没法更好服务学生。”",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/8365402035989483895.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8365402035989483895.jpg?id=0&from=export",
          "width": 500,
          "height": 742,
          "type": "jpg",
          "description": "△姚顺涛正在和同学送水（白色衣服为姚顺涛）。图/王贯宇摄"
        },
        {
          "url": "http://image.uczzd.cn/11364944331218234400.jpg?id=0&from=export",
          "width": 481,
          "height": 765,
          "type": "jpg",
          "description": "△姚顺涛介绍公司。图/王贯宇摄"
        },
        {
          "url": "http://image.uczzd.cn/12191162028533517303.jpg?id=0&from=export",
          "width": 495,
          "height": 706,
          "type": "jpg",
          "description": "△一位同学展示工牌。图/王贯宇摄"
        },
        {
          "url": "http://image.uczzd.cn/968066126622951751.jpg?id=0&from=export",
          "width": 960,
          "height": 1246,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9016393781977374828.jpg?id=0&from=export",
          "width": 460,
          "height": 735,
          "type": "jpg",
          "description": "△有在公司同学正在送餐。图/王贯宇摄"
        },
        {
          "url": "http://image.uczzd.cn/7676657890403137092.jpg?id=0&from=export",
          "width": 487,
          "height": 671,
          "type": "jpg",
          "description": "△姚顺涛正在送水（白色衣服为姚顺涛）。图/王贯宇摄"
        },
        {
          "url": "http://image.uczzd.cn/8105287666705313508.jpg?id=0&from=export",
          "width": 527,
          "height": 797,
          "type": "jpg",
          "description": "△用餐时间，有公司同学在配送点取餐。图/王贯宇摄"
        },
        {
          "url": "http://image.uczzd.cn/16329818346507494452.jpg?id=0&from=export",
          "width": 531,
          "height": 781,
          "type": "jpg",
          "description": "△有负责同学展示日常沟通情况，姚顺涛介绍，很多时候需要线上沟通。图/王贯宇摄"
        },
        {
          "url": "http://image.uczzd.cn/904075848812770740.jpg?id=0&from=export",
          "width": 398,
          "height": 526,
          "type": "jpg",
          "description": "△其中一处取餐货架，有公司同学在此处等候餐食。图/王贯宇摄"
        }
      ],
      "category": [
        "社会",
        "万象"
      ],
      "tags": [
        "湘潭",
        "家政",
        "大学生"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 6,
      "published": "2025/12/13 12:17:37",
      "published_at": 1765599457000,
      "link": "https://123.quark.cn/detail?item_id=16384485569381927895"
    },
    {
      "id": "14878133547650205297",
      "title": "“泰国没给特朗普面子”",
      "summary": "特朗普称泰柬双方已同意停火，泰外交部的回应却是“答案是不”，泰国今晨向柬埔寨投炸弹。",
      "content": "据央视新闻报道，美国总统特朗普当地时间12日称泰柬双方已同意停火，对此，泰国外交部13日回应称，“答案是不”。泰国看守政府总理阿努廷当地时间13日上午在社交媒体发文表示，泰国将继续采取军事行动，直至确信本国领土与民众不再面临伤害与威胁。此外，柬埔寨国防部13日发表声明称，当天早晨，泰国出动两架F-16战斗机，向柬埔寨境内投下7枚炸弹，对当地的酒店建筑和桥梁造成破坏。目前泰国方面对上述袭击暂无回应。美国东部时间12日中午，特朗普在社交媒体上发文说，他已经同阿努廷和柬埔寨首相洪玛奈通电话，两国领导人同意从当晚起停火，并恢复执行两国之前达成的和平协议。泰国外交部对此表示，泰国总理阿努廷与特朗普在当地时间12日晚通话，泰方表态已在通话后的记者会上阐明。阿努廷当晚在总理府对媒体表示，他向特朗普介绍边境局势时说，柬方率先违反关于两国和平的联合声明，未按约撤回军队，导致泰方人员生命和财产受损。泰方因此采取反击行动，以保护本国民众生命与财产安全。如果双方要再次达成停火，必须由柬方先撤回兵力并清理边境地雷。另据新华社报道，柬埔寨首相洪玛奈在社交媒体发文说，他11日与马来西亚总理安瓦尔通电话，12日与特朗普通电话。洪玛奈称，柬埔寨始终坚持本着柬泰两国和平联合声明的精神，寻求以和平方式解决争端。他建议美国和马来西亚军方或相关机构利用其情报收集能力，比如卫星图像，以核实究竟是哪一方先开火。当地时间12月11日，柬埔寨边境地区。图源：央视新闻今年7月24日，泰柬边境爆发武装冲突，双方互相指责对方违反国际法。根据双方公布的数据，冲突造成上百人伤亡，逾10万民众疏散。8月7日，双方在马来西亚吉隆坡举行的两国边界总委员会特别会议上就停火细则达成共识并签署协议，同意维持军队部署现状，承诺不再向边境增兵。洪玛奈与阿努廷10月26日在第47届东盟峰会期间签署关于两国和平的联合声明。12月7日起，泰柬边境地区再次爆发激烈冲突，多地响起密集炮火。双方均指责对方“先开火”。持续多日的冲突已造成至少10名柬平民死亡，11名泰国士兵死亡，数十万人逃离家园。",
      "source": "长安街知事",
      "cover": "http://image.uczzd.cn/1258144407524222385.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1258144407524222385.jpg?id=0&from=export",
          "width": 899,
          "height": 561,
          "type": "jpg",
          "description": "泰国总理阿努廷 资料图"
        },
        {
          "url": "http://image.uczzd.cn/7009042085370386068.jpg?id=0&from=export",
          "width": 800,
          "height": 533,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "泰国",
        "特朗普",
        "柬埔寨",
        "阿努廷",
        "欧美动态"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/13 11:55:04",
      "published_at": 1765598104000,
      "link": "https://123.quark.cn/detail?item_id=14878133547650205297"
    },
    {
      "id": "9618706924994912339",
      "title": "只有50万, 也敢「提前退休」?",
      "summary": "",
      "content": "晚上好，我是简七编辑部的艾小白~最近和朋友们聊天，发现大家都有点「累」。不是那种工作太忙，睡一觉就能补回来的累，而是天天数着日子上班，感觉退休很遥远的心累。有朋友苦笑说，自己每天早上八点就爬起来上班，眼看终于从周一熬到周五了，但转念又心灰意冷——竟然还要这样打工30年！（捂脸）所以大家都说，好想FIRE（财务自由，提前退休）！但要攒够多少钱，才能拥有选择权呢？被誉为FIRE圣经的「4%法则」说，至少要攒够年支出的25倍。（如果你一年花10万，就得攒250万）对于绝大多数靠工资过活，有的还要还房贷、要养娃的普通人来说，这简直像一座翻不过去的大山。但最近，我读到了4%法则提出者（威廉·班根）的新书《更富足的退休生活》（ARicherRetirement），里面有个好消息：4%法则，升级成更宽容的4.7%了。这对期盼早日退休的打工人来说，意味着啥？今天，我们就来聊聊这个好消息，顺便和大家分享一个我最近在前同事身上看到的「幸福活法」。01攒更少的钱就能退休了？先给不太熟悉的朋友简单补个课。威廉·班根是麻省理工学院的学者，1994年他提出「4%法则」，用科学测算告诉那些想退休的人：不工作后，只靠一笔财富积累，怎么支出是安全的？他说——只要你每年提取不超过投资本金的4%，考虑物价上涨，这笔钱大概率能撑过30年，几乎不会破产。那么，只要估算下我们每年的花费，其实就能反推出我们要攒多少钱：每年花费÷4%=退休需要的本金（也可以理解为：年支出的25倍）在很长一段时间里，4%是铁律。但在今年的新书里，班根按最新数据测算，把这个安全提取率提高到了4.7%。千万别小看这0.7%的差别。举个例子，如果我们的目标是退休后每年可以花10万——按旧的4%法则：我们需要攒够250万（=10÷4%）。按新的4.7%法则：我们只需要攒约213万（=10÷4.7%）。一下子少存37万！这意味着，我们或许能更早放缓脚步，少加几年班。为什么他敢放宽标准？我仔细翻阅了书里的逻辑，发现班根不是盲目乐观，而是对退休资金做了个「配置升级」。以前，他的组合大多只有美国大盘股（像标普500）和国债。但在最新方案里，班根加了一些美股中小盘股、海外股票，还留了点现金。虽然小盘股波动会大一点，但投资时间拉到几十年，这个更分散、更有冲劲的组合，整体表现反而更好，允许我们可以在退休后活得更「滋润」。当然，这个测算主要基于美国市场，中国的通胀和投资环境不同，不能照搬。但算清退休需要多少资产、做好全球配置的思路，仍然非常值得参考~02FIRE不是只有一种活法退休需要的钱变少了。这确实是个好消息，对吧？但我读完书，看着那个「213万」，心里还是咯噔了一下。目标是降低了，可对大多数年轻人来说，依然不简单。为了早日登上自由的山顶，很多「FIRE一族」选择拼命攒钱，过着极致节俭的生活。说实话，并不是人人能接受这种生活。那有没有更轻松一点的方式呢？有的。在众多FIRE中，有一种方式更柔和、也更适合普通人：CoastFIRE（「海岸火」）。图源：晨星它不要求我们一次就攒够抵达终点的钱，只需要把一个小雪球（最初的一笔财富积累）推到半山腰，然后让它自己慢慢滚（投资复利）。等60岁退休时，它自然会长到「够花」的大小。这笔钱，主要解决的是退休后的生活开销。那退休前呢？我们就可以工作得轻松一些，赚够当下的生活费，不用额外为退休存钱。03拥有「相对自由」就够了光说概念可能有点抽象，我想讲个身边的真实故事——前阵子，我们同事小Y提了离职。她今年28岁，是一个兴趣广泛、热爱生活的姑娘。有天，她突然说不想卷了，想去探索那些因为加班而搁置的爱好。我们都很吃惊，私下偷偷问她：「是不是家里有矿？还是中了彩票？」毕竟在大家的印象里，没有几百万，谁敢裸辞。结果小Y笑着说：「我只是这几年存了50万。我算过了，养老金已经够了。」这听起来简直像天方夜谭。但当她把那笔账算给我看时，我被说服了。她结合了班根的「4.7%法则」，是这样算的：第一步：定退休目标她希望65岁退休后，能有像现在每年10万生活费一样的生活。根据目前社保替代率（约40-50%），未来国家养老金大概能覆盖4.5万，她自己只需要搞定剩下的5.5万就够了。第二步：用4.7%反推现在到她退休还有37年，假设未来物价每年上涨3%。未来5.5万的购买力，大概需要16万左右，那么她的退休本金大概需要340万。5.5万×(1.03)^37=16万（退休时每年生活费）16万÷4.7%≈340万→退休后的投资本金第三步：算现在的复利目标她现在手里的50万，要在37年里增长到340万，每年需要获得5.3%的年化收益。50万×(1+r)^37≈340万→年化收益目标r约为5.3%就是这样，小Y发现：自己这辈子关于「养老」的任务条，好像从0%加载到了100%。剩下37年，她可以去干一份喜欢的工作，哪怕工资低一点，只要能覆盖房租和吃饭就行。这不就是CoastFIRE的理念吗？不过小Y也承认，这是个理想化的估算。投资有风险，过去的收益表现不能代表未来，而我们的人生，也不像只解决自己养老这件事那么简单。但这却照亮了另一种思路：其实，我们不需要等到财务「彻底自由」，才能拥有人生的选择权。「相对自由」，也足够我们选择想要的生活。04写到这里，我越发感触。我们储蓄、投资，不是为了多有钱，而是为了更自由。威廉·班根的新测算是一份理性的礼物。它告诉我们，只要善用资产配置，我们为退休攒的那笔钱，可以比想象中更少一点。但在抵达退休之前，我们要怎么度过这漫长的几十年呢？小Y的故事给我们提供了一种感性的思考——人生很长，不用等到山顶才开始享受风景。如果你也有想做的事、想探索的热爱，不妨算一算自己的「小雪球」已经滚到哪里了。也许，你离那份「相对自由」的距离，要比想象中更近呢。愿我们都能找到属于自己的那条登山路~晚安。",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/1579079616149610763.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1579079616149610763.jpg?id=0&from=export",
          "width": 1080,
          "height": 465,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3555370620936779575.jpg?id=0&from=export",
          "width": 1080,
          "height": 42,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3555370620936779575.jpg?id=0&from=export",
          "width": 1080,
          "height": 42,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4732331381611445984.jpg?id=0&from=export",
          "width": 683,
          "height": 683,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3555370620936779575.jpg?id=0&from=export",
          "width": 1080,
          "height": 42,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3555370620936779575.jpg?id=0&from=export",
          "width": 1080,
          "height": 42,
          "type": "jpg"
        }
      ],
      "category": [
        "财经"
      ],
      "tags": [
        "退休"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/13 11:48:36",
      "published_at": 1765597716000,
      "link": "https://123.quark.cn/detail?item_id=9618706924994912339"
    },
    {
      "id": "12937147528841796474",
      "title": "公示! “双高”职校, 拟升本",
      "summary": "",
      "content": "根据《中华人民共和国高等教育法》《本科层次职业学校设置标准（试行）》等有关规定，经省教育厅初审，并组织省高校设置评议委员会专家进行考察评议，现将有关事项向社会公示。公示内容显示，拟以海南经贸职业技术学院为基础设置海南经贸职业大学，办学体制为公办。据学校官网介绍，海南经贸职业技术学院始建于1984年，是一所以培养经贸类高技能��才为主的国有公办高校，是中国特色高水平高职学校、国家骨干高职院校、国家优质高职院校、全国毕业生就业典型经验高校、全国职业院校实习管理50强、全国职业院校学生管理50强、全国职业院校魅力校园、全国职业院校就业竞争力示范校、全国高职高专院校竞争力百强学校、全国高职院校创新创业工作先进单位、全国职业教育先进集体。海南经贸职业技术学院升本事项长期受到当地政府支持。2025年1月，海南省政府工作报告提出，推动海南警察学院获批、海南经贸职业技术学院升职业本科。2025年4月，海南省人民政府办公厅印发《关于推动现代职业教育高质量发展服务海南自由贸易港建设的若干措施》的通知，明确提到：支持海南经贸职业技术学院、三亚航空旅游职业学院等建设职业本科学校。截至发文，海南省内共有18所高职院校，其中，仅一所职业本科院校——海南科技职业大学，为民办院校。若此次升本事项进行顺利，拟设置的海南经贸职业大学有望成为海南省首所公办职业本科院校。",
      "source": "中国教育在线",
      "cover": "http://image.uczzd.cn/10785921273353955514.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10785921273353955514.jpg?id=0&from=export",
          "width": 1080,
          "height": 529,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "高职院校",
        "大学"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/13 11:45:15",
      "published_at": 1765597515000,
      "link": "https://123.quark.cn/detail?item_id=12937147528841796474"
    },
    {
      "id": "18139256852660387555",
      "title": "董事长开104个账户操纵自家股价",
      "summary": "董事长疯狂“对倒”操纵自家股价，3年买入21亿反亏739万，被罚当日辞职。",
      "content": "红星资本局 12 月 1 2 日 信息， 被立案调查一年多后，金城医药（ 300233. SZ ）实控人的调查结果与辞职同日落地。12 月 11 日晚间，金城医药接连发布两则公告：一份关于公司董事长赵叶青提交书面辞职，另一份则关于他收到中国证监会《行政处罚决定书》。公告显示，公司董事长、实际控制人赵叶青因 2017 年至 2020 年期间共同操纵公司股票，被中国证监会正式下发《行政处罚决定书》，处以 150 万元罚款并实施 4 年市场禁入；同时，他已辞任董事长、董事及董事会相关职务。在证监会查明的违法事实中，令人唏嘘的是 ， 尽管赵叶青等人利用资金和持股优势，通过 104 个账户在近 600 个交易日内疯狂 “ 对倒 ” 操纵股价 ， 这场跨越近三年的操纵行为最终并未取得任何资本收益，反而以亏损 739 万余元收场。据证监会查明， 2017 年 8 月 18 日至 2020 年 2 月 10 日期间，赵叶青作为决策者，与王震（主要实施者）、刘峰（次要实施者）共同操纵了 “ 金城医药 ” 股票。为了实施这一计划，三人构建了一个庞大的账户网络。根据当事人自认、他人指认、证券账户开户资料及情况说明、证券及银行账户资金往来记录、证券账户交易流水等证据，操纵期间赵叶青、王震、刘峰控制使用相关账户组共 104 个账户交易金城医药股票。具体情况是，在操纵期间的 595 个交易日里，该账户组有 502 天参与了交易。 三人 利用集中的资金优势和持股优势，不仅在二级市场连续买卖，更在自己实际控制的账户之间进行 “ 对倒 ” 交易，严重影响了股票的交易价格和交易量。数据显示，该账户组在操纵期间日均持有 “ 金城医药 ”1858.33 万股，占公司流通股本的 5.68% ，最高持股量甚至达到了 3209.48 万股，占流通股本的比例高达 9.04% 。这种操纵行为在特定时间段内对股价产生了显著影响。例如，在 2018 年 2 月 1 日至 4 月 26 日期间，账户组展现了极强的买入意愿，申买量占市场同期申买量的 17.29% ，竞价买入成交量占市场同期成交量的 23.02% 。在这一波操作下，金城医药股价期间涨幅达到 21.30% ，而同期创业板综指涨幅仅为 2.90% 。更为夸张的是其 “ 自买自卖 ” 的行为。操纵期间，账户组共有 214 天在自己实际控制的账户之间交易 “ 金城医药 ” 股票，成交量占市场成交量比例超过 10% 的有 76 天，超过 20% 的有 36 天，超过 30% 的有 13 天，最高达到 45.65% 。然而，这场操纵股价的闹剧最终却以亏损收场。经监管部门测算，该账户组在操纵期间累计竞价买入金额约 21.34 亿元，卖出金额约 18.70 亿元，最终实际亏损 739.20 万元。最终，中国证监会决定对赵叶青、王震、刘峰三人共处以 300 万元罚款。具体罚款分配为：赵叶青承担 150 万元，王震承担 120 万元，刘峰承担 30 万元。另外，赵叶青被采取 4 年市场禁入措施，王震被采取 3 年市场禁入措施。此前，面对监管层的调查，赵叶青、王震、刘峰三名当事人及其代理人曾在听证中提出五项申辩理由，包括 “ 无操纵主观故意 ”“ 无操纵客观行为 ”“ 陈碧玉账户应剔除 ”“ 违法所得计算有误 ”“ 量罚不当 ” ，但证监会复核后逐一驳回。证监会强调，资金转账记录、交易设备关联情况、证人证言等证据足以证明三人存在共同操纵故意；操纵行为已实质影响股价与交易量；陈碧玉账户由王震控制的证据充分；违法所得计算方式合理，量罚也已综合考虑行为性质、情节与社会危害程度，最终维持处罚决定。在监管处罚同步落地的同一天，金城医药发布了《关于董事长辞职的公告》。赵叶青因个人原因申请辞去公司董事长、董事及董事会下设专门委员会的相关职务，辞职后将不再担任公 司任何职务。 截至公告披露，赵叶青合计持有公司 2.88% 股份 ， 为公司实际控制人。履历信息显示，赵叶青于 1976 年出生， 1998 年至 2000 年在淄博市工商行政管理局任职； 2001 年至 2004 年，获得加拿大渥太华大学工商管理硕士学位； 2003 年 12 月至 2004 年 6 月，任加拿大 Qback 管理咨询公司咨询顾问 ； 2004 年 7 月起，历任山东金城医药化工有限公司总经理助理、常务副总经理、董事。金城医药在公告中特别强调，上述行政处罚决定仅涉及实际控制人赵叶青个人，不涉及公司。根据认定情况，该事项也不涉及重大违法强制退市的情形。在证监会此次作出行政处罚前，赵叶青任金城医药董事长，金城医药研究院董事长，金城实业、金城金素董事，金城泰尔、金城方略执行董事，东方略董事。此次处罚决定书的落地，标志着金城医药实控人被调查事件的终结，回溯了整个事件的前后经过， 2024 年 8 月 15 日，金城医药首次披露赵叶青收到证监会《立案告知书》； 2025 年 3 月和 10 月，两次《行政处罚事先告知书》陆续送达，操纵证券市场的调查事实不断清晰。直至 12 月 10 日，处罚决定正式出台，整个调查、听证周期历时一年多。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/7602477668153882464.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7602477668153882464.jpg?id=0&from=export",
          "width": 745,
          "height": 478,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4727795270910235407.jpg?id=0&from=export",
          "width": 1080,
          "height": 870,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12618870989915420968.jpg?id=0&from=export",
          "width": 648,
          "height": 748,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2570687028908600777.jpg?id=0&from=export",
          "width": 748,
          "height": 386,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "股票"
      ],
      "tags": [
        "叶青",
        "金城医药",
        "王震",
        "证监会"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 34,
      "published": "2025/12/13 11:22:07",
      "published_at": 1765596127000,
      "link": "https://123.quark.cn/detail?item_id=18139256852660387555"
    },
    {
      "id": "17090578355717164063",
      "title": "媒体:不能让农民不敢再叫\"小米\"",
      "summary": "村支书模仿雷军被指丑化小米，事件持续发酵，媒体：不能让农民不敢再叫“小米”。",
      "content": "近日，山东威海一村支书网上卖谷物小米，被小米公司法务以“关联雷氏营销”“丑化小米高管形象”为由投诉下架视频。从网友上传的视频内容看，这名村支书在推销当地种植的食用小米时，采用了类似小米科技创始人雷军标志性的演讲风格，包括特定的语调、手势和表达方式，以此吸引关注。另外，视频话题中也包含“小米”和“雷军”。小米公司认为，村支书直播时学着他们老板的风格说话，“交付只是开始服务没有终点，恭喜您成为尊贵的金谷小米鉴品官。”这可能让观众产生联想，于是对视频投诉下架。一方是面朝黄土、想帮乡亲们卖点粮食的村干部，另一方是依法维权、怕品牌被模糊的大企业。从法律条文上看，企业保护自己的商标，没毛病。但很多网友不买账：农民种了几千年、饭桌上常见的食材，咋就不能叫了呢？这里头有个关键区别。法律保护的是那个让人分清“谁是谁”的牌子，而不是把一个自古就有的公共名称给圈起来。村支书如果只是叫卖“山东黄小米”，谁也管不着。问题出在他模仿了别人的“范儿”。这种模仿能吸引人，但也确实踏进了一个灰色地带。这就好比，你自己在家蒸馒头叫卖没问题，但如果你非把馒头摊儿开在“麦当劳”旁边，装修风格、叫卖腔调都学人家，那就让人犯嘀咕了。这场小风波，照出了当下农村发展遇到的一个新坎儿。如今很多村干部、新农人，干劲足，想法新，学着用直播、用网言网语卖货，想把好东西送出去。这份心，热乎乎的。但他们往往对市场那套复杂的“游戏规则”不熟悉，一不小心就可能“踩雷”。他们缺的不是勇气，而是指引。反过来看，大企业维护自己的品牌，天经地义。但在面对这类明显不是来抢生意、只是想让自家土货有个销路的助农行为时，是不是可以多一点“事前提醒”的耐心，少一点“事后下架”的生硬？沟通永远比对抗更能解决问题。一个电话、一封说明，或许就能避免一场误解，还能体现大企业的气度和温度。那么，规矩和情理，到底咋平衡？给乡村带货人配好“法治参谋”。很多地方在村里推广“法律明白人”，这个制度挺好，但得让“明白人”更“明白”知识产权这些新问题。地方政府或者行业协会，能不能组织志愿者，给想做电商的农户们提前支支招，告诉他们话该怎么说，品牌该怎么立？农村的好东西，得学会起个“好名字”，不能总指望“蹭”别人的热度。像“荣成黄小米”“沂蒙山小米”这样，把地名和特产结合，既独特又有文化味儿，消费者记得住，法律上也站得稳。看看青岛，把一堆农产品打包成“青岛农品”区域品牌，产值能做到上百亿，这就是“为自己代言”的力量。企业和乡村，或许可以找到一种更智慧的相处方式。比如，对于“小米”这类有公共属性的名称，在纯粹的、非竞争的助农场景中，能否探索一些特别的使用指引或宽容地带？这需要企业、政府、农户一起坐下来商量。发展的目的，是为了让生活更美好。这个“美好”，既包括保护创新者的心血，让企业敢于投资、乐于创造，也包括关照那些最普通的劳动者，让他们辛辛苦苦种出来的东西，能顺顺利利地卖出去，过上好日子。规矩要有，否则市场会乱；温度也要有，否则社会会冷。最好的结果，不是让农民不敢再叫“小米”，而是通过各方努力，让地里金灿灿的谷子，和货架上亮晶晶的品牌，都能找到自己发光的位置。这份彼此的照亮，或许才是真正的“格局”。",
      "source": "大皖新闻",
      "cover": "",
      "images": [],
      "category": [
        "科技",
        "手机"
      ],
      "tags": [
        "小米科技"
      ],
      "like_count": 66,
      "share_count": 0,
      "comment_count": 247,
      "published": "2025/12/13 10:58:07",
      "published_at": 1765594687000,
      "link": "https://123.quark.cn/detail?item_id=17090578355717164063"
    },
    {
      "id": "4952795345232865477",
      "title": "有人2月赚16万!白银暴涨碾压黄金",
      "summary": "年度涨幅120%，远超黄金的60%涨幅，有人10月份买了50斤白银板料，现已狂赚16万。",
      "content": "[#白银暴涨有人2月狂赚16万#]#白银涨幅120%碾压黄金#今年来，贵金属投资异常火热，黄金价格一路狂飙引起市场轰动，但在其处于高位震荡之际，曾被视为“冷门品种”的白银却弯道超车，以超120%的年度涨幅成为全年投资“黑马”，而同期黄金的涨幅约为60%，为白银的一半。#银价飙涨#@封面新闻记者看到，11月时白银也经历过“波澜起伏”，部分投资者面临随之而来的市场波动与心理挑战，有人难以承受提前亏损离场，也有一些人选择与风险同行。今年10月，白银行情启动之前，豆豆就开始有所关注。因后台每天收到超100条白银咨询私信，她4天内组建的白银团购群便涌入近300人。而她告诉@封面新闻记者：“当时不仅在帮忙代购白银，10月初以10.68元/克买入50公斤白银板料，中途有卖有补，截至目前，仅两个月便获得了16万元收益，目前计划在15元/克左右止盈。”豆豆坦言，因为自己身处水贝市场离信息源较近，业余时间也会对贵金属的供需关系与价格历史进行深入研究，这些都是她此次获利的关键，同时她也提醒：“之前也亏过几十万，白银投资考验专业度与心态，新手投资者还是需要谨慎”。",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "财经",
        "期货"
      ],
      "tags": [
        "白银",
        "黄金",
        "大宗商品"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 8,
      "published": "2025/12/13 10:43:02",
      "published_at": 1765593782000,
      "link": "https://123.quark.cn/detail?item_id=4952795345232865477"
    },
    {
      "id": "13175231650260566068",
      "title": "好工作新标准! 超六成职场人将工作生活平衡列为择业首选",
      "summary": "",
      "content": "潮新闻客户端记者张鑫通讯员应梦悦在产业升级与AI渗透的双重影响下，职场人对“好工作”的定义正发生深刻变革。近日，智联招聘发布《“好工作”新标准：2025职场价值感调研报告》（以下简称《报告》）显示，基于3525份有效样本，“工作与生活的良好平衡”以64.1%的占比首次登顶择业考量榜首，远超“有竞争力的薪酬福利”（52.1%），标志着职场人从单一追求生存价值转向“生存与生活并重”的多元诉求。代“好雇主”的核心特质愈发清晰，77.8%的职场人将“尊重员工个人时间与边界”列为首要标准，62.5%期待持续学习机会，54.1%看重行业前列的薪酬福利，“边界强、实力强、待遇强”成为雇主竞争力的关键维度。AI时代的职场成长需求呈现新趋势，69.9%的职场人渴望“AI与本职工作深度融合”的培训，54.1%希望提升ChatGPT等AI工具的使用能力，超四成关注AI驱动的业务创新。职场生态方面，近八成职场人会因过度内卷而考虑跳槽，54.5%将优化薪酬激励列为“反内卷”核心诉求。价值感感知上，71%的职场人将稳定收入视为核心来源，55.4%重视工作成果被认可。薪酬与体验的权衡中，41.8%的职场人坚守“薪酬第一”，31%愿意为良好工作体验接受1%～10%降薪，其中95后、00后降薪意愿超五成。值得注意的是，仅46.7%的职场人认可公司提升价值感的举措，57.1%的企业尚未采取相关行动。对职场人而言，“好工作”的核心在于能彰显自我定位和自我价值，明确经济上和精神上的“获得感”，以及努��就有收获的“安全感”。对此，企业在这个过程中也需重新定位自身角色，从传统的雇佣关系转向价值共创的伙伴关系，在成本控制、战略发展与员工期待之间寻求平衡，通过调整激励机制、管理机制与组织文化，回应个体对“好工作”的多元诉求。",
      "source": "钱江晚报",
      "cover": "http://image.uczzd.cn/7632296592408915841.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7632296592408915841.jpg?id=0&from=export",
          "width": 819,
          "height": 661,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12807152881405613745.jpg?id=0&from=export",
          "width": 818,
          "height": 667,
          "type": "jpg"
        }
      ],
      "category": [
        "职场"
      ],
      "tags": [
        "ai"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/13 10:25:37",
      "published_at": 1765592737000,
      "link": "https://123.quark.cn/detail?item_id=13175231650260566068"
    },
    {
      "id": "45881789265679587",
      "title": "美议员加戏：别用中国的了，万一打起来…",
      "summary": "美议员加戏：别用中国的了，万一打起来…。",
      "content": "[文/观察者网柳白]把中国科技发展视作“钉子”的美政客，又抡起了“锤子”，这次被盯上的是激光雷达。路透社12月11日报道称，美国众议院臭名昭著的反华机构“中国委员会”资深成员、伊利诺伊州民主党人拉贾·克里希纳穆尔蒂本周抛出一份法案，鼓噪逐步淘汰自动驾驶汽车及关键基础设施中使用的中国激光雷达传感器。他一本正经地指出：一旦爆发冲突，这些传感器可能遭太空黑客攻击并被禁用，进而在数秒内瘫痪美国大范围系统。该法案聚焦逐步淘汰中国产激光雷达传感器，这类传感器利用激光帮助自动驾驶出租车等自动驾驶车辆获取周围环境的三维视图，还可用于实现港口岸桥自动化等多种场景。法案将规定3年后禁止新采购中国激光雷达，但为科研、网络安全研究等领域预留部分豁免权与延期空间；同时为关键基础设施中使用的存量设备设定5年过渡期。尽管美国激光雷达企业Ouster公司、AevaTechnologies正努力争取汽车制造商合作，但中国已开始主导该市场。咨询公司YoleGroup的6月数据显示，中国激光雷达企业占全球乘用车激光雷达市场93%的份额，占整体激光雷达市场89%的份额。2025年10月29日，2025汉诺威上海工业联展，禾赛科技，激光雷达。ICPhoto克里希纳穆尔蒂在一份声明中表示：“美国及我们的盟友应主导激光雷达创新，而非将这项关键技术的控制权拱手让给外国对手，他们会利用这种控制权危害美国人的安全。”此人的“灵感”，来源于不久前的一份安全报告。这份报告煞有介事地写道，冲突发生时，中国激光雷达设备可能给美国带来黑客攻击风险，太空卫星可在数秒内令全美大多数地区的这类传感器陷入瘫痪。总部位于华盛顿的保守派智库“捍卫民主基金会”高级中国问题研究员、上述黑客攻击警示报告联合作者克雷格·辛格尔顿还炒作称，“我们得避免‘车轮上的华为’时刻。”“中国激光雷达已开始嵌入美国各类基础设施——从自动驾驶车辆到管道检测系统，允许（中国）供应商进一步扩大规模，可能会重蹈我们在华为问题上犯下的同样战略错误。”激光雷达预计还将在军用自动驾驶车辆中发挥关键作用。美国国防部去年初将全球最大汽车激光雷达制造商禾赛科技列入其所谓“涉军实体清单”。禾赛科技曾第一时间回应称，该公司不向任何国家的任何军方出售产品，与任何军方都没有关系，对被美国国防部列入清单感到失望。禾赛还就此起诉美国政府，但今年7月遭美国哥伦比亚特区地方法院驳回，禾赛随后提出上诉。中方多次表示，坚决反对美方泛化国家安全概念，划设各类名目的歧视性清单，无理打压中国企业，破坏中美正常经贸合作。美方做法违背其一贯标榜的市场竞争原则和国际经贸规则，打击外国企业在美投资经营信心，损害美国企业和投资者利益，终将反噬自身。实际上，西方对“中国威胁”的渲染，已形成一套近乎条件反射的话语体系，这种“威胁想象”更暴露了自身在技术竞争中的心态失衡。在中国电动汽车产业飞速发展之际，诸如克里希纳穆尔蒂这般荒唐又可笑的“担忧”并非个例，名场面莫过于拜登政府时期的美国商务部长雷蒙多。2024年3月，雷蒙多就极力渲染了一个耸人听闻的场景——假如美国路上行驶有300万辆中国汽车，而北京可以让它们全部同时熄火。时任中国外交部部长助理、发言人，现任中国外交部副部长华春莹对此一针见血：“如果你唯一的工具是一把锤子，那么会把所有的问题都视为钉子。”",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/11869624045837633030.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11869624045837633030.jpg?id=0&from=export",
          "width": 800,
          "height": 533,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "美国",
        "雷达",
        "黑客"
      ],
      "like_count": 13,
      "share_count": 0,
      "comment_count": 20,
      "published": "2025/12/13 10:14:23",
      "published_at": 1765592063000,
      "link": "https://123.quark.cn/detail?item_id=45881789265679587"
    },
    {
      "id": "15981558129791051442",
      "title": "中国公民未经允许拍摄巴基斯坦女性引发治安事件，中使馆发文提醒",
      "summary": "中国公民未经允许拍摄巴基斯坦女性引发治安事件，中使馆发文提醒。",
      "content": "中国驻巴基斯坦使馆特此提醒在巴中国公民务必遵守巴基斯坦法律法规，尊重当地文化传统和风俗习惯，做中巴友谊的维护者、弘扬者。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/9768522005733349580.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9768522005733349580.jpg?id=0&from=export",
          "width": 550,
          "height": 97,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "巴基斯坦",
        "中国公民"
      ],
      "like_count": 14,
      "share_count": 0,
      "comment_count": 57,
      "published": "2025/12/13 09:45:35",
      "published_at": 1765590335000,
      "link": "https://123.quark.cn/detail?item_id=15981558129791051442"
    },
    {
      "id": "17313065691816927440",
      "title": "五旬男子按摩店身亡 老板娘被带走",
      "summary": "江西一五旬男子在按摩店内身亡，涉事按摩店开业约两个月，事后老板娘被警方带走。",
      "content": "12月11日晚，多位当地市民发布的视频及周边商户反映，江西九江市修水县宁红大道南侧一家按摩店内有一名50多岁的男子在该店身亡。目前，涉事店面已关闭，警方正就事件原因展开调查。网友拍摄的视频显示，涉事店铺门头为红色，招牌显示店名为“**养生馆”，主营业务包括按摩、采耳、spa等，门头左侧标有“正规”二字。视频发布者称，事发时间约为11日晚10时许。12月12日上午，记者拨打该养生馆电话，已无法接通。随后，记者联系到该按摩店附近一家商户，该商户介绍，涉事养生馆为私人经营，开业约两个月，平时店内只有老板娘一人看店。据其了解，11日晚，一名50多岁的男子进店按摩，晚10时许发生意外，具体原因不明。“事发后，老板娘就被派出所带走了，店一直关着。”该商户表示，对该店的情况并不了解，无法猜测事件原因。12日上午，记者从修水县警方获悉，此事已由宁州派出所受理。目前，事件详细经过及男子死因尚待警方调查确认。来源 | 华商报大风新闻、西安晚报主编 | 彭丹",
      "source": "大象新闻",
      "cover": "http://image.uczzd.cn/9517060196699508951.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11386070319909572868.gif?id=0&from=export",
          "width": 1080,
          "height": 225,
          "type": "gif"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "按摩",
        "案件通报"
      ],
      "like_count": 18,
      "share_count": 0,
      "comment_count": 22,
      "published": "2025/12/13 08:49:08",
      "published_at": 1765586948000,
      "link": "https://123.quark.cn/detail?item_id=17313065691816927440"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}