{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2026-02-21T12:25:42.964Z"
  },
  "data": [
    {
      "id": "15683049445866692439",
      "title": "昆明海埂大坝“游客比海鸥多”",
      "summary": "有游客称两公里的路要走40多分钟，还有去喂海鸥的游客表示：“人比海鸥还多”，图。",
      "content": "今年春节期间，昆明滇池的海埂大坝受到了游客青睐，2月19日和20日连续出现了人山人海的情况。有游客称两公里的路要走40多分钟，还有去喂海鸥的游客表示：“人比海鸥还多。”2月21日，上游新闻（报料电话：baoliaosy@163.com）记者就此事采访了多位游客。云南游客马女士（化名）表示，20日下午2点半左右去海埂大坝游玩，一路都是人，沿路走到滇池海埂公园依旧是人山人海。于是她忍不住在社交平台发表评论：“从来没遇到过走2公里要用40多分钟的。”20日上午前往海埂大坝旅行的贵州游客于女士（化名）直言：“没想到节假日的海埂大坝会有这么多人，真的把海埂都要堵成‘脑梗’了。人堵车更堵，走路都需要排队挪。”从于女士在社交平台发布的图片来看，现场游客很多，只能缓步慢行。于女士回忆，她是20日上午坐地铁五号线前往海埂大坝的，原本准备在大坝站下车，结果在地铁工作人员劝说下改为迎海路站下车。“没想到下车后发现人还是多，2公里的路差不多走了30分钟。”她说。于女士在上午11点左右抵达海埂大坝，发现海鸥几乎都飞上天了，岸边一只都看不到，根本没法喂，只能改为坐游船游览，“想着来都来了坐船看看，没想到排队又排了1小时，下次真的要选人少的时候来。”就游客在海埂大坝遭遇的情况，上游新闻记者致电昆明滇池国家旅游度假区管委会。一名工作人员确认，春节期间海埂大坝游客爆满：“整个过年期间人都多，后面几天会好一点，今天（21日）开始，人流量就下降了。”当记者询问21日人数下降后是否可以拍照打卡时，该工作人员承认：“今天拍照效果不是很好，人还是比较多的，只是相比前两天会少一点。如果想拍照可以晚一点去海洪湿地拍拍落日，坐五号线金家河站下车，步行2公里就可以到达。”工作人员建议游客，多采用公共交通方式出行，“建议坐地铁五号线到西贡码头站，下站后步行2公里左右就可到海埂大坝，离开时也可以坐地铁。”上游新闻记者赵映骥",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/15972432719527310819.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15972432719527310819.jpg?id=0&from=export",
          "width": 550,
          "height": 550,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/312984237220024951.jpg?id=0&from=export",
          "width": 550,
          "height": 1022,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5641974012804199907.jpg?id=0&from=export",
          "width": 550,
          "height": 734,
          "type": "jpg"
        }
      ],
      "category": [
        "国内"
      ],
      "tags": [
        "昆明",
        "上游新闻"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/21 20:19:58",
      "published_at": 1771676398000,
      "link": "https://123.quark.cn/detail?item_id=15683049445866692439"
    },
    {
      "id": "17351949761703735892",
      "title": "谷爱凌谈遭美国人网暴",
      "summary": "称曾收到死亡威胁：他们就是讨厌中国。",
      "content": "直播吧02月21日讯米兰冬奥会自由式滑雪女子U型场地技巧，谷爱凌预赛排名第5，将出战当地时间今晚的决赛。在预赛过后，谷爱凌接受了美国媒体《今日美国》的采访。有记者问她是否觉得自己“成了某些美国政治派系的出气筒”时，谷爱凌回答道：“是的。很多运动员都会代表其他国家参赛...人们只对我这么做有意见，是因为他们把中国视为一个单一的整体，他们就是讨厌中国。所以这其实不是他们表面上说的那些原因。“而且，也因为我赢了。如果我表现不好，我想他们可能就不会这么在意了，这对我来说没问题。每个人都有权发表自己的意见。”此前谷爱凌在接受《TheAthletic》采访是表示，因为决定代表中国队出战，她“遭受过身体攻击”。谷爱凌说道：““警察被叫来了。我收到过死亡威胁，我的宿舍被偷过。我作为一个22岁的年轻人，经历了真的没人应该经历的事情。”",
      "source": "直播吧综合体育",
      "cover": "http://image.uczzd.cn/4434750572936571513.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4434750572936571513.jpg?id=0&from=export",
          "width": 5411,
          "height": 3597,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "nba"
      ],
      "tags": [
        "谷爱凌"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 23,
      "published": "2026/02/21 20:03:02",
      "published_at": 1771675382000,
      "link": "https://123.quark.cn/detail?item_id=17351949761703735892"
    },
    {
      "id": "12375300872206077400",
      "title": "6名消防员坠崖牺牲 起火住户回应质疑",
      "summary": "有人质疑房屋起火是过年燃放烟花鞭炮引起，起火住户痛心不已，村民刨出便道协助救援。",
      "content": "据新华社电，2月19日下午4时许，湖南省新化县消防救援局一辆消防车在当地炉观镇完成灭火救援任务后，返程途中意外坠崖，导致6名消防队员因公牺牲，1名消防队员受伤。2月20日，极目新闻记者实地探访事发地了解到，起火的是山中一座木结构民房，消防车是在返程途中即将走完盘山路进入山下公路时坠崖。事发后，当地村民闻讯纷纷赶来，还开辟了一条临时小路通到崖底方便救援。消防车即将走完盘山路时坠崖据媒体报道，事发地在炉观镇金鹅村飞鹅界组附近的盘山公路上。2月20日，极目新闻记者现场看到，通往消防车坠崖的盘山路路口已经实施交通管制，有民警在执勤。结合事发时现场的视频和当地村民的指引，极目新闻记者在路口看到，消防车坠崖地点有一处比较陡峭的大坡道，下了坡道以后，就基本到了山脚，之后开过跨芷溪河的一座小桥，就可以进入山下的公路。地图信息则显示，事发地段弯道既有发卡弯还有大直角弯。记者绕道进入山中，发现这里的盘山路主路比较窄，仅够两辆小车勉强会车，山路上弯极多，有些地方坡道很陡，但过往车辆速度都很慢，临崖一侧安装有护栏。周边村民介绍，事发当天中午，山里一户人家房子起火，消防队员救完火后，在返程途中车辆坠崖。按照村民的指引，记者找到起火的民房，这里距离消防车坠崖的地点约有两公里远。起火房屋在盘山路边的山坡上，主房已完全烧毁，只剩下一堆烧焦的木梁，只有厨房和猪圈等因为是用红砖造的而没有倒塌。房主是34岁的当地村民张先生，有网友怀疑房屋起火是因过年燃放烟花鞭炮引起的。对于网上的猜测，张先生介绍，主屋是木结构，建成已经有约20年，住着他和父母妻儿等一家6口人，19日当天家里还有来拜年串门的亲戚。中午12时许，家里二楼突然起火，大人们赶紧将家中老小都疏散，但因为房子是木结构，火势发展很快，还有人拿来车用的灭火器，但根本无济于事。“什么都没有抢出来，衣服就只剩身上这一套。”张先生说，主屋是两层楼，平日一家人都住在一楼，二楼只在逢年过节时供亲友们住，他怀疑是电路问题导致火灾。早年，山上交通不便，连水泥路都没有，那个时候村里建的房子很多是木结构，后来大家才陆陆续续建了砖瓦房。他家的猪圈和厨房也是后来一点一点把砖拖上山建起来的。目前，他们已搬到亲戚家暂住。记者在山中看到，当地还有一些木屋，有些已经废弃，有些还明显住着人。村民刨出临时便道方便救援张先生以及周边多位村民介绍，有人报警后，来了两辆消防车，一辆是消防指挥车，另外一辆就是后来坠崖的大消防车，来了约10名消防员，消防员们将火彻底扑灭后才离开。消防车从起火的地方离开不久，他就听说消防车坠崖了。多位村民介绍，坠崖地旁边正好有一户人家，消防车坠崖的消息很快传开，周边村民以及走亲访友的人，甚至还有过路的人得知消息都赶去救援。他们当时看到，消防车坠落到崖底，呈侧翻状，他们下到崖底时，发现还有消防员活着，但他们知道，如果随便移动伤员很可能给他们带来二次伤害，只能等待医生的到来。从路面很难到崖底，在医生赶到前，他们刨出了一条简易的路，方便救援人员将伤员抬上盘山路。第一辆120救护车来自隔壁镇，很快赶到了现场，医生一一确认了消防员当时的状态，最后发现只有一名消防员还活着。他们用建筑模板抬出了一名牺牲的消防员，然后用担架抬出了一名幸存的消防员。事发时附近村民拍摄的视频也显示，在山脚下，消防、120急救人员纷纷赶到，在坠崖地，众人将伤员从崖底抬上盘山路。一位村民说，那名幸存的消防员还能说话，她还问了这位消防员身体怎么样，那位消防员说腰部以下没有知觉。因为受伤，那位消防员脖子不能动，她还和弟弟用手托着那位消防员的头。“都是小伙子，现场的村民们都快哭了。”这位村民介绍，看面相就知道车上的消防员很年轻，都只有20多岁，看到这些小伙子就这样牺牲了，村民们都心痛。据大河报记者从新化县人民医院获得的消息，受伤的消防员今年29岁，已于19日晚转至长沙的省级医院接受进一步治疗，转院前其生命体征平稳。失火村民因消防员牺牲惋惜心痛“他们也只比我小十岁左右，就这样牺牲了。”张先生惋惜道，他也参加了救援，看到消防员受伤、牺牲，他也很难过很心痛。救火的时候这些消防员都忙着救援，扑完火就走了，他都不知道这些消防员名字，来自哪里。极目新闻记者注意到，湖南消防救援总队官网已经转为黑白页面，表达哀悼。在网上，网友们也纷纷留言，表达了哀思。一位网友留言道：“刚打开手机刷到消防员的新闻，心一下子揪紧了。他们总在最危险的地方逆行，用血肉之躯筑起生命防线。每一次出警都是与死神的较量，可他们从未退缩。那些年轻的脸庞，那些被烟火熏黑的身影，都在诠释着‘英雄’二字的重量。我们享受着岁月静好，是因为有人在替我们负重前行……”还有网友表示：“难过，今年的意难平。”另有网友留言：“英雄们，一路走好来世还做中华好儿郎！”21日，极目新闻记者来到新化县殡仪馆，六名牺牲消防员的追思会在这里举行。这六名消防员分别是李江、陆洲、陈煌、易湘宇、段文圭、曹思贤。记者看到，告别大厅上悬挂着“蹈火英雄天地同悲”的横幅，告别大厅里摆放着六名牺牲的消防员照片，以及各界送来的花圈。殡仪馆工作人员介绍，追思会已经于21日上午举行，国家、省、市、县里相关部门的负责人前来参加了追思会。六名消防员的同事和家属也来了，还有部分知道消息的群众来送别牺牲的消防员。“他们守护着千家万户，让老百姓能过好每一天，是我心目中的英雄。”21日下午，记者在当地殡仪馆遇到了新化县居民钟先生。钟先生介绍，他知道有追思会便赶到了殡仪馆，但追思会已经结束，他随后订了6束菊花送到几名消防员生前工作的地方。因为县里没有菊花卖，这些花是他特意托熟人从娄底订购的。此外，他的两名朋友也是中午赶到的殡仪馆，为几名消防员送上鲜花表达哀思。据新华社报道，目前，事故原因调查、伤者救治等善后工作正在进行。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/5398584170005423385.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5398584170005423385.jpg?id=0&from=export",
          "width": 1080,
          "height": 1415,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/713073285791718826.jpg?id=0&from=export",
          "width": 1080,
          "height": 808,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15137014857214722316.gif?id=0&from=export",
          "width": 240,
          "height": 320,
          "type": "gif"
        }
      ],
      "category": [
        "社会",
        "灾难事故"
      ],
      "tags": [
        "消防员",
        "新化",
        "湖南社会新闻",
        "案件通报",
        "意外事故"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/21 19:52:07",
      "published_at": 1771674727000,
      "link": "https://123.quark.cn/detail?item_id=12375300872206077400"
    },
    {
      "id": "7378763091954672807",
      "title": "立陶宛总统还嘴硬",
      "summary": "不会跪下认错，中方要展现诚意。",
      "content": "[文/观察者网柳白]改善对华关系的问题上，立陶宛高官近来唱起“红白脸”：总理鲁吉尼埃内就涉台问题“认错”之际，总统瑙塞达依然一副拒绝“妥协”的姿态，竟还倒打一耙要求中方“展现诚意”。据立陶宛国家广播电视台（LRT）报道，瑙塞达2月19日在总统府召开外交政策与安全问题会议后对记者表示，立陶宛希望恢复与中方的正常外交关系，同时也致力于更好地挖掘与台湾地区合作的经济潜力。他一边坚称立陶宛尊重一个中国原则，另一边又嚷嚷自身立场未被理解，“不准备跪下认错”。立陶宛总统瑙塞达ICPhoto“我们希望同中国（大陆）保持正常外交关系，但与此同时，我们也希望维持与台湾地区的关系，因为其中蕴藏着巨大潜力。”瑙塞达声称，自台湾地区在维尔纽斯设立所谓“代表处”以来，这一潜力“只得到了很小程度的挖掘”。“我们显然还能做得更多。”他说。瑙塞达称，激光产业是立陶宛对台合作尤为紧密的领域之一，但更广泛的合作预期并未完全实现。“尽管此前有诸多期待和承诺，但我们在其他方面并没有太多值得夸耀的成果。我们一致认为，需要重新坐下来，具体讨论今后打算如何发展经济合作。”他还呼吁双方“少一些表态，多一些具体承诺”。谈及对华关系时，瑙塞达辩称，立陶宛的所有决定均以国际法为依据，所谓“台湾代表处”的名称并不意味着立陶宛质疑一个中国政策。“我们必须承认，我们的立场没有被听取。”他佯装委屈，“即便如今我们重申尊重一个中国原则，仍然没有得到充分理解。”在这位总统眼里，立陶宛最高领导层目前在对华问题上已形成统一立场。“我们都希望维持与台湾地区的关系，更好地挖掘其潜力，推动形成能带来切实成果的具体合作形式。”他称，“但我们也非常愿意与中方重启对话，在平等的基础上。”“我们当然不会跪下承认自己犯了错误。”他补充称，立陶宛希望看到“更多对话、更少单边主义、更少将自身观点强加于人”，甚至大言不惭，声称如果中方展现诚意，立陶宛认为有可能逐步恢复代办级外交关系，并最终恢复大使级外交关系。2021年8月，当时立陶宛政府一再冲到反华前线，频繁炒作涉台问题，不顾中方严正抗议和反复交涉，允许台湾当局在其首都维尔纽斯设立所谓“代表处”。两国关系随即陷入冰点。LRT指出，自去年5月中旬以来，立陶宛境内已无中方派驻的正式外交人员，双边贸易自2021年以来大幅下滑。值得注意的是，同样在2月，该国新任总理英加·鲁吉尼埃内也多次提及对华关系。她月初坦承允许台当局设立所谓“代表处”是一项战略错误，最终导致与中方关系急剧恶化。“我认为立陶宛确实是一头撞在火车头上，结果栽了（jumpedinfrontofatrainandlost）。”一周后她再次放风，愿意考虑更改所谓“台湾代表处”这一名称。有媒体将其解读为“认错”。相较之下，瑙塞达仍在发表不负责任的言论。他2月3日宣称，虽不乐见立中外交关系近乎破裂，但立陶宛因涉台问题遭到了中方强硬施压，修复关系必须“两国都展现出意愿”。他还炒作称，与中国“过于亲密”会造成风险，“立陶宛清楚与中方过于亲密伴随的所有风险。”2月6日，中国外交部发言人林剑曾就鲁吉尼埃内的“认错”表态回应表示，中方已经多次就中立关系表明立场。中方同立方沟通的大门始终敞开，希望立方将改善双边关系的意愿转化为实际行动，尽早纠正错误，回到恪守一个中国原则的正确轨道上来，为中立关系的正常化积累条件。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/5026713621165224054.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5026713621165224054.jpg?id=0&from=export",
          "width": 800,
          "height": 533,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "立陶宛",
        "瑙塞达"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/02/21 19:26:13",
      "published_at": 1771673173000,
      "link": "https://123.quark.cn/detail?item_id=7378763091954672807"
    },
    {
      "id": "5092042597220877287",
      "title": "第6铜！中国队夺空中技巧混团铜牌",
      "summary": "中国队决赛两人出现失误，美国队卫冕夺金。",
      "content": "直播吧02月21日讯 米兰冬奥会自由式滑雪空中技巧混合团体决赛，由徐梦桃、王心迪、李天马组成的中国队，最终王心迪、李天马在第二轮均出现失误，中国队以总分279.68分获得铜牌，美国队卫冕夺金，瑞士队银牌。空中技巧混合团体是北京冬奥会新增的小项，该项目要求每队由三名选手组成，其中至少包含一名不同性别的选手，三人得分相加，总分最高的队伍获胜。北京冬奥会上，由徐梦桃、贾宗洋、齐广璞组成的中国队获得银牌。决赛第一轮中，徐梦桃81.99分、王心迪116.29分、李天马116.74分，中国队总分315.02分，排名第2，与美国、澳大利亚和瑞士一同晋级决赛第二轮。决赛第二轮中，徐梦桃96.59分、王心迪87.72分、李天马95.37分，中国队以总分279.68分获得铜牌。",
      "source": "直播吧",
      "cover": "https://image.uczzd.cn/14403181893799824521.jpg?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/14403181893799824521.jpg?id=0&from=export",
          "width": 1080,
          "height": 1920,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/13897115757666446342.jpg?id=0&from=export",
          "width": 712,
          "height": 395,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/12505792865753056604.jpg?id=0&from=export",
          "width": 708,
          "height": 396,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/15282493881037186115.jpg?id=0&from=export",
          "width": 713,
          "height": 402,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "滑冰滑雪"
      ],
      "tags": [
        "王心迪",
        "徐梦桃",
        "李天马",
        "北京冬奥会"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/21 19:18:47",
      "published_at": 1771672727000,
      "link": "https://123.quark.cn/detail?item_id=5092042597220877287"
    },
    {
      "id": "12713803282658634378",
      "title": "10岁男孩栈道踩空坠崖 致多处骨折",
      "summary": "家属称事发位置十分隐蔽，没有警示、没有防护。",
      "content": "2月19日，一名10岁男孩在广西贵港市平南北帝山景区一处栈道与石壁间缺口坠下，不幸造成右腿骨折。男孩目前在医院治疗，家属称事发位置的缺口十分隐蔽，缺口处没有警示、没有防护，隐患明显，景区却没有及时整改。2月21日中午，记者采访平南县文旅局证实此事，现正组织景区与家属协商。平南县文旅局表示事发后已第一时间督促景区开展全面安全隐患排查整治，涉事空洞已立即封堵加固，安全隐患已彻底排除。",
      "source": "大河报",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "意外事故"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/21 19:11:49",
      "published_at": 1771672309000,
      "link": "https://123.quark.cn/detail?item_id=12713803282658634378"
    },
    {
      "id": "10635088523064324848",
      "title": "跨境司机藏148.7千克银砖进境被查",
      "summary": "海关披露细节：利用粤港两地牌客车藏匿，为在境内转售谋利。",
      "content": "近日，拱北海关所属港珠澳大桥海关查获一起跨境司机利用粤港两地牌客车藏匿5块银砖进境案。当日20时许，海关关员在港珠澳大桥珠海公路口岸进境客车通道监管时，发现一辆粤港两地牌客车机检图像异常。经进一步检查，关员从该车第二排座椅与后尾箱中间隔音棉下方的格间内查获疑似银砖5块，重148.7千克。后经专业机构鉴定，确定该批物品的贵金属纯度为足银，银含量高达999‰。司机对藏匿走私情事供认不讳，且承认是为了在境内转售谋利。海关提醒：根据相关规定，以藏匿方式逃避海关监管，运输、携带依法应当缴纳税款的物品进境，属走私行为，情节严重构成犯罪的，将被依法追究刑事责任。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/8669108630997453976.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8669108630997453976.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8332598087106528451.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15985806647970381874.jpg?id=0&from=export",
          "width": 1080,
          "height": 486,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "港珠澳大桥",
        "珠海",
        "案件通报"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/02/21 18:58:19",
      "published_at": 1771671499000,
      "link": "https://123.quark.cn/detail?item_id=10635088523064324848"
    },
    {
      "id": "9380233508188701574",
      "title": "7名中国游客贝加尔湖遇难 细节曝光",
      "summary": "目击者：事发冰面表面光滑但下方有裂缝，幸存小伙从右后门冲出，其妻子溺亡；事发前乘客提醒司机别走那边。",
      "content": "极目新闻记者邓波据新华社报道，中国驻伊尔库茨克总领馆2月20日证实，北京时间下午3时30分左右，一辆载有8名中国游客的车辆当天在俄罗斯贝加尔湖奥利洪岛附近因冰面破裂沉湖，其中1名中国游客逃生，其余7名中国游客溺亡，涉事车辆上还有1名俄罗斯司机。事故救援现场2月20日，中国游客李女士（化姓）在冰面上目击了车辆坠湖过程，她向极目新闻记者讲述了惊险一幕。李女士介绍，冬天是贝加尔湖看蓝冰的季节，当时他们去的是贝加尔湖北线的合博角景点，那里的蓝冰很美，坠湖车辆离他们只有二十多米，“我们在冰面上吃午饭，听到咔嚓一声，回头就看到一辆钢炮车车头栽进了冰缝里，附近几辆车的乘客想去救援，但太危险，只能找绳子往事故车方向扔。”钢炮车是贝加尔湖奥利洪岛的特色车辆，可以载客上冰。李女士称，当天零下10多度，事发地冰面光滑但冰面下方有裂缝，事故车辆坠入冰缝后两到三分钟左右就沉入湖底，车上有一名俄罗斯司机，8名中国游客，幸存男子来自江苏，其与妻子一同乘车，其妻子坠湖溺亡。李女士介绍，事故发生得太快，车辆坠湖后卡在冰缝中无法打开车门，幸存男子坐在后排用力推车门，在车辆沉入水中的瞬间，从右后门冲出，并抓住了周边人丢过去的绳索，被拉出水面，“我家人脱下了身上衣服和袜子给失温的小伙子保暖，他当时整个人状况都不好，拉上来的时候不知道是被冻到了还是被吓到了，上了我们车后一直在发抖，我们把他送到了入住的酒店。”李女士还称，她和孙子当时被吓得腿都软了，从目睹事发现场到现在，心里一直很难过。事发后她才得知2月19日冰面就出现裂缝，幸存男子曾告诉他们，事发前已经提醒司机别走那边，但司机想要快速通过，结果就发生了意外，“当地人认为他们经验丰富，明显的裂缝可以避开，可藏在冰面下的裂缝根本无法避开，事发地是光滑的冰面，没有裂缝，底下有裂缝一承重就压碎了。”另一名在伊尔库兹克的中国华人告诉极目新闻记者，事发奥利洪岛北线，事发后不再允许上岛。据央视新闻消息，伊尔库茨克州州长伊戈尔·科布泽夫通过社交平台表示，车辆坠冰地点位于前往奥尔洪岛的冰面通道，该通道并未开放，且禁止车辆通行。俄紧急情况部发布消息称，贝加尔湖冰层坍塌事故中，已发现7名遇难者遗体，当地检察机关已就此事件立案侦查。当地救援部门使用水下摄像头定位了车辆和7名遇难者遗体。但由于现场无正式冰上渡口，冰面情况复杂，车辆坠入18米深的水下，冰面裂缝约为3米，只能用气垫船等替代交通，作业困难。21日上午，中国驻伊尔库茨克总领馆工作人员告诉极目新闻记者，事发后总领馆启动了应急机制，第一时间派员到事发地现场了解情况并安抚幸存者，并与俄方办案人员进行会见，总领馆目前已与遇难人员家属建立了联系，部分遇难人员家属将于近日赴伊尔库茨克处理后事，总领馆将积极予以协助。上述总领馆工作人员证实，事故车辆没有相关资质，幸存者身体状况良好，精神状态趋于稳定，其妻子坠湖溺亡。据俄方有关部门反馈，将于21日下午开展打捞工作，并核实遇难者身份，遇难人员具体身份总领馆尚在核实当中。公开资料显示，奥利洪岛是贝加尔湖面积最大的岛屿，位于湖泊中部偏北，距离湖岸27公里，在贝加尔湖最深处附近。自去年俄罗斯对中国免签以来，贝加尔湖成为中国游客的热门目的地，围绕奥利洪岛的线路有北线和南线两条路线。极目新闻记者注意到，2025年12月31日，我驻伊尔库茨克总领馆就曾发文提醒，贝加尔湖周边冬季道路状况复杂，路面长期积雪、结冰。湖区及周边山地路段、观景点曾发生游客滑坠山崖、自驾迷路以及车辆碰撞、侧翻或在冰面行驶时沉入水底等事故。建议乘船和参加冰面项目时选择有运营资质的服务商并全程穿戴救生衣，不乘坐超载、无证船只，不擅自进入官方未开放的冰面道路或山区林地，远离悬崖峭壁。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/12482454800369384126.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12482454800369384126.jpg?id=0&from=export",
          "width": 1080,
          "height": 594,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际社会"
      ],
      "tags": [
        "贝加尔湖",
        "俄罗斯",
        "伊尔库茨克",
        "俄乌局势"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/21 18:44:47",
      "published_at": 1771670687000,
      "link": "https://123.quark.cn/detail?item_id=9380233508188701574"
    },
    {
      "id": "4206463353254301350",
      "title": "金银价再大涨 金饰价格逼近1600元/克",
      "summary": "专家提醒：勿盲目追高，不加杠杆。",
      "content": "2月21日是正月初五，按照传统习俗是迎财神的日子，国际金银价格也在这一天迎来上涨。其中现货黄金价格重回5100美元/盎司，银价则大涨7.8%；国内几大黄金品牌金饰价格也上涨明显，大多都在1550元/克以上，其中中国黄金金饰价格达到了1588元/克。2月21日，中国商业经济学会副会长、华德榜创始人宋向清提醒，对普通投资者来说，黄金投资以保值配置为主，不盲目追高、不加杠杆，优先选黄金ETF或投资金条，建议分批布局、长期持有。从北京时间2月21日凌晨开始，伦敦金属交易所现货黄金价格持续走高，在闭市前重回5100美元/盎司，最终闭市价格为5107.1美元/盎司。这是1月30日金价大跌以来首次重回5100美元/盎司。▲现货黄金价格重回5100美元/盎司现货白银价格同样迎来大涨，达到84.62美元/盎司，涨幅达到7.8%，为2月4日以来的最高价格。与此同时，国内几大品牌的金饰价格也明显上涨，几乎都在1550元/克以上，相比前一天每克涨幅在50元左右。其中，中国黄金足金饰品价格达到1588元/克，逼近1600元大关；六福珠宝1543元/克，周生生1550元/克，周大福1545元/克。春节期间，金银价格延续了此前的波动态势，呈现连续下跌后又连续上涨的走势。宋向清分析，本轮金银走强，核心是三重因素共振：一是地缘冲突加剧推升避险情绪，资金主动拥抱黄金白银这类避险资产；二是美国经济数据偏弱，市场对美联储降息预期再次升温，美元走弱直接利好以美元计价的贵金属；三是全球央行持续购金、实物需求旺盛，共同支撑价格上行。宋向清预计，短期来看，金银仍将维持强势震荡，地缘和政策预期会带来波段机会。2026年整体趋势大概率是高位震荡、中枢上移，不会单边暴涨，但在降息周期、央行购金、地缘不确定性支撑下，长期向上格局不变，白银弹性会高于黄金。对于普通黄金投资者，宋向清建议，黄金以保值配置为主，不要盲目追高、不加杠杆，优先选黄金ETF或投资金条，分批布局、长期持有。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/3881030010687117329.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3881030010687117329.jpg?id=0&from=export",
          "width": 690,
          "height": 586,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "期货"
      ],
      "tags": [
        "黄金价格",
        "白银",
        "现货黄金",
        "大宗商品"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/02/21 18:34:50",
      "published_at": 1771670090000,
      "link": "https://123.quark.cn/detail?item_id=4206463353254301350"
    },
    {
      "id": "1867326026612880213",
      "title": "演员曹颖回应卖房拆迁款争议",
      "summary": "她还否认小三传言，但网友的疑问却并未消散：这剧情，真的这么简单？",
      "content": "一桩横跨二十年的卖房旧案，让女演员曹颖的名字再次冲上热搜。这次不是因为作品，而是因为一场剪不断、理还乱的“人情官司”。据网友2月20日爆料，曹颖在直播中连麦回应，强调自己纯粹是被熟人“架上去”配合起诉，与数百万拆迁款毫无瓜葛，更怒斥“小三”传言纯属无稽之谈。但网友的疑问却并未消散：这剧情，真的这么简单？事情得追溯到2002年，当时曹颖将北京大兴的一处宅基地房屋，以12万元的价格卖给了父亲的好友曹先生。双方手续办妥，相安无事多年。然而，风波的种子就此埋下：曹先生后来私下将房子转卖给了自己的女友（小三）。2010年，这处房产遇拆迁，近250万元的补偿款成了“照妖镜”，让这笔隐秘交易被曹先生的妻子发现。妻子要求追回这笔钱，法律程序却卡在了关键一环——需要原房主曹颖出面起诉。于是，据曹颖描述，一场长达数年的“人情恳求战”开始了。曹先生多次央求她，以她的名义提起诉讼。曹颖自称心软，考虑到是父亲老友，最终签字配合，但坚称“输赢与我无关，从头到尾没要过一分钱”。法院的判决似乎佐证了她的说法：2012年，法院以“城镇居民不得买卖农村宅基地”为由，认定2002年的原始交易违法，后续转售也无效。同时，法院指出曹颖“明知规则仍交易”负有主要过错，因此驳回了她索要拆迁款的诉求，判决补偿款归实际居住的邱女士（即曹先生女友）所有。尽管法律已有定论，但舆论场却成了另一个“法庭”。部分网友抛出犀利质疑：既然明知与自己利益无关，为何要趟这浑水？配合起诉的行为本身，是否就是一种“反悔”？有人批评她“当年知法犯法交易，十年后却又借助法律程序介入”，契约精神何在？更有甚者，将焦点引向复杂的私人关系，尽管曹颖在直播中严正澄清，自己19岁就与丈夫相识，买房仅为改善家人居住条件，坚决否认任何不当关系传闻，但传言已然滋生。当然，也有声音认为曹颖实属“人在家中坐，锅从天上来”。在宅基地交易长期处于灰色地带的背景下，类似历史遗留问题并不鲜见。她当年卖房或是出于寻常的资产处置，如今被卷入，更像是被陈旧的人情债和不合规的历史交易“绑架”，成了一个无奈的“工具人”。这场纠纷，表面看是拆迁款归属的法律争议，内里却交织着人情社会的纠葛、历史政策的遗留问题，以及公众对名人行为更高标准的审视。曹颖的一句“与我无关”，试图划清利益界限，但却难以撇清其在整条因果链中的角色。它像一面镜子，照出了当私人交易撞上法规红线、当旧日人情碰上现实利益时，那种普遍的尴尬与两难。下一次，遇到类似“人情恳求”，是坚决依法说“不”，还是抹不开面子再次“配合”？这或许不只是曹颖一个人的选择题。",
      "source": "娱乐喇叭站",
      "cover": "http://image.uczzd.cn/15854301766694763222.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10208031150152261874.jpg?id=0&from=export",
          "width": 1654,
          "height": 406,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15854301766694763222.jpg?id=0&from=export",
          "width": 871,
          "height": 673,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6378978553111054122.jpg?id=0&from=export",
          "width": 795,
          "height": 558,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17058935114405707263.jpg?id=0&from=export",
          "width": 870,
          "height": 1118,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4282612016845255468.jpg?id=0&from=export",
          "width": 874,
          "height": 1120,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "曹颖"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/21 18:18:20",
      "published_at": 1771669100000,
      "link": "https://123.quark.cn/detail?item_id=1867326026612880213"
    },
    {
      "id": "6328876199770416078",
      "title": "“平时数量的三倍”！美媒：卫星图像显示60余架美军攻击机驻扎在约旦一基地",
      "summary": "“平时数量的三倍”！美媒：卫星图像显示60余架美军攻击机驻扎在约旦一基地",
      "content": "[环球网报道记者张倩]据美国《纽约时报》当地时间20日报道，最新卫星图像和飞行追踪数据显示，数十架美国军机驻扎在位于约旦中部的穆沃费格萨勒提空军基地。《纽约时报》称该基地已成为美方为可能对伊朗发动的打击进行筹划的关键枢纽。《纽约时报》称，20日拍摄的图像显示，穆沃费格萨勒提空军基地停放着60余架攻击机，数量大约是平时驻扎战机数量的三倍。飞行追踪数据显示，自15日以来，至少有68架运输机降落在该基地。更多战斗机可能停放在掩体下。报道称，卫星图像还显示，与以往常见机型相比，该基地出现了更多先进战机，包括F-35隐形战斗机。图像中还可见多架无人机和直升机。此外，士兵们还安装了新的防空装置，以预防该基地受到伊朗导弹攻击。报道援引匿名约旦官员消息称，美军在此部署飞机和装备，是两国达成的防务协议的一部分。《纽约时报》称，约旦基地的态势变化是美国在整个地区进行大规模军事集结的一部分。据了解，目前，美国已在中东地区部署一个航空母舰打击群，第二个航母打击群正在部署。据报道，美军还在中东地区部署了十多艘其他类型军舰、数百架战斗机和多套防空系统，并动用超过150架次的军用运输机将武器装备和弹药运往中东。美国总统特朗普20日在白宫与美国各州州长共进工作早餐前对媒体确认，他正在考虑对伊朗进行“初步的有限军事打击”，以迫使伊朗接受美方在核协议方面的要求。另一方面，在美国不断加码对伊军事威胁的背景下，伊朗���装力量16日至17日在霍尔木兹海峡举行实兵演习。据伊朗伊斯兰共和国通讯社19日报道，伊朗海军与俄罗斯海军的联合海上演习结束，俄方军舰已离开演习水域。报道说，此次伊俄海军联合演习旨在加强双边合作，提升海上安全，并提高两国海军的作战协同能力。此外，伊朗外交部长阿拉格齐20日在接受美国媒体采访时说，伊朗将在2至3天内完成核协议草案的起草工作，并在获得伊朗领导人的最终批准后交给美方。",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/11840761031007465483.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11840761031007465483.jpg?id=0&from=export",
          "width": 916,
          "height": 440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14606360199245846036.jpg?id=0&from=export",
          "width": 984,
          "height": 616,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8267850125337021652.jpg?id=0&from=export",
          "width": 992,
          "height": 621,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1516545704949293180.jpg?id=0&from=export",
          "width": 979,
          "height": 471,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "约旦",
        "美军",
        "卫星",
        "美国",
        "国际军事"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 11,
      "published": "2026/02/21 17:51:56",
      "published_at": 1771667516000,
      "link": "https://123.quark.cn/detail?item_id=6328876199770416078"
    },
    {
      "id": "1244182675222398827",
      "title": "上海财神庙一香炉疑起火？",
      "summary": "网友调侃“请愿太多”，工作人员最新回应：系浇水降温非火情。",
      "content": "#财神庙开通宵消防员浇水给香炉降温#【上海财神庙辟谣“香炉起火”：非安全事故，系为香炉浇水降温】#上海财神庙辟谣香火太旺点燃香炉#“正月初五迎财神”，是国内多地的传统习俗。2月20日（正月初四）晚至2月21日（正月初五），位于上海市浦东新区的上海财神庙通宵开放，敬香者络绎不绝。有网友发视频称，由于道观香火太旺，“把炉子给点燃了”，有消防员用水枪在现场作业。21日上午，上海财神庙工作人员就此回应南都N视频记者称，当时并非香炉起火，而是为了信众安全，给香炉浇水降温。上海财神庙负责消防安全的工作人员向南都记者介绍，2月21日凌晨，确实有消防员来到现场，给财神殿外的香炉浇水，不过，不是因为香炉起火出现事故，而是要给香炉降温，防止周边温度太高。“安全第一。我们每年都会这样做。”该道观提醒信众，正月初四22时至24时及正月初五9时至13时为敬香礼神的高峰时段，建议错峰前往；进入道观后，自觉服从道观工作人员的管理，依次排队有序敬香，严禁明火和燃香进入殿堂。根据《浦东新区人民政府关于加强本区烟花爆竹安全管理的通告》要求，切勿携带烟花爆竹至道观周边燃放，保护生态环境，预防火灾，人人有责。南都N视频记者 侯婧婧",
      "source": "南方都市报",
      "cover": "http://image.uczzd.cn/2814300334251604354.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2814300334251604354.jpg?id=0&from=export",
          "width": 1206,
          "height": 1928,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "灾难事故"
      ],
      "tags": [
        "上海",
        "消防员",
        "上海社会新闻"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/21 17:39:16",
      "published_at": 1771666756000,
      "link": "https://123.quark.cn/detail?item_id=1244182675222398827"
    },
    {
      "id": "5728522455019228424",
      "title": "90后男生春节预计能赚16万元? 律师���醒",
      "summary": "",
      "content": "近日，一则“90后男生上门喂猫春节期间预计能赚16万元”的消息引发关注据媒体报道，1991年出生的桓聪是一名宠物行业从业者，已深耕上门喂猫业务9年。他表示，今年春节，叠加节前节后20多天，其团队共完成上门喂猫订单约2000单，其中他独自承担约1000单，与4名员工共同支撑起春节期间上海留守宠物的照料需求。桓聪表示，“今年春节的上门喂猫订单，目前已接到320多家，相比去年的270家，涨幅18%，预计春节结束能达到25%的涨幅，单单上门喂猫的收入，预计就能有16万元。”他表示，要完成“任务”其实并不容易。春节期间，每天凌晨3点出门，忙至晚上10点甚至11点，日均睡眠仅三四小时，最多一天可完成55单。每单服务10至15分钟，涵盖铲屎、添粮换水、观察猫咪健康状况，以及检查门窗电器、带走垃圾等内容；喂药、剪指甲等额外需求，只要不过分，均免费完成。据媒体报道，像桓聪一样从事这份兼职的人，今年也不在少数。兼职“新赛道”？同样面临风险据此前报道，当前，年轻人正在成为养宠物的主力军。《2025年中国宠物行业白皮书（消费报告）》显示，2024年中国城镇犬猫消费市场规模已突破3000亿元，90后宠物主是养宠主力军，占比为41.2%；00后宠物主持续攀升，占比为25.6%，较2023年上升15.5百分点。目前，上门提供照料留守宠物服务的宠物托管师多为兼职，主要通过熟人介绍、平台接单、社交软件发帖等3种途径获得客源。随着上门喂猫遛狗市场需求的不断增加，不少年轻人选择在网络平台上招揽顾客。但有从事过兼职的人反馈，现在网络平台上发布相关服务信息的人太多，价格“很卷”，上门服务质量也无法保障。有的看似温顺的宠物也具有攻击性，存在抓人咬人的风险。因上门喂养服务准入门槛低、行业缺乏统一标准，不同平台和个人的服务规范、收费标准差异较大，在一些平台上，时常能看到吐槽上门喂养的帖子：一些宠物托管师工作敷衍，对宠物状态不关心，由于不细心导致宠物冲出门外、丢失等意外发生；也存在宠物主将宠物托管师当作小时工使用，提出额外的需求，比如要求帮忙拿快递。律师：建议双方明确约定权利义务上门喂猫既能亲近宠物又能获得收益被许多年轻人视为“神仙职业”但实际上并没有大家想象得那么“光鲜”有从业者表示，他有同行碰到过上门后宠物生病，主人认为责任在对方，要求赔偿医药费的，而他自己也偶尔会被咬伤。对于这个职业，上海正源律师事务所郑志民律师指出，若从业者缺乏资质与经验，容易引发损害纠纷，建议双方通过明确约定权利义务来规避风险。随着宠物经济的发展，上海市闵行区政协委员、区宠物服务协会秘书长朱红军预见，宠物托养市场潜力巨大。他强调，行业健康发展的核心在于用专业赢得信任：“上门投喂者最好以企业的形式上岗，建议以公司行为统一管理起来，进行统一跟专业化的培训教育，甚至要求持证上岗，包括进行一些背调。让信任度更高，让行为更规范，推进这个行当进一步深入人心。”",
      "source": "长城网",
      "cover": "http://image.uczzd.cn/17303871798603406726.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17303871798603406726.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12496485022204702343.jpg?id=0&from=export",
          "width": 1080,
          "height": 718,
          "type": "jpg"
        }
      ],
      "category": [
        "宠物"
      ],
      "tags": [
        "律师"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/21 17:25:02",
      "published_at": 1771665902000,
      "link": "https://123.quark.cn/detail?item_id=5728522455019228424"
    },
    {
      "id": "12453023016304315158",
      "title": "美驻以大使:以色列有权接管整个中东",
      "summary": "美国驻以色列大使声称若以色列拿下整个中东，那也没问题。",
      "content": "[文/观察者网齐倩]当地时间2月20日，美国驻以色列大使迈克·赫卡比告诉美国知名保守派媒体人塔克·卡尔森，根据《圣经》，以色列有权利接管整个中东，或者至少大部分中东地区。根据视频内容，在长达两小时的节目中，卡尔森和赫卡比就《圣经》中关于犹太人和以色列的记载，以及如今应该如何理解这些记载展开了辩论。卡尔森向赫卡比询问了一段《圣经》经文，其中记载：上帝向亚伯拉罕承诺，他的后裔将获得“从埃及河直到幼发拉底大河之地，就是基尼人、基尼洗人、甲摩尼人、赫人、比利洗人、利乏音人、亚摩利人、迦南人、革迦撒人、耶布斯人之地”。卡尔森指出，按现代地理，这片区域“基本上包括整个中东”，包括以色列、约旦、叙利亚、黎巴嫩，以及沙特阿拉伯和伊拉克的大部分地区。赫卡比回答：“我不确定会到那么远，但会是一大片土地。”他继续说：“以色列是上帝通过亚伯拉罕赐给他所拣选子民的土地。这是一个民族、一个地方和一个目的。”被追问以色列是否有权拥有这片土地时，赫卡比回应：“如果他们全部拿下也没问题。”他随后补充说：“我认为，我们今天讨论的并非如此……他们不想占领它，他们也没有要求占领它。”赫卡比仍然为以色列的扩张主义留下了余地。他声称：“如果他们遭到攻击，并且赢得了战争，占领了那些土地，好吧，那又是另一回事了。”据美国《华盛顿邮报》和半岛电视台消息，在卡尔森在以色列采访赫卡比之际，美国保守派人士内部出现分裂：一方支持以色列，另一方则强烈批评以色列。卡尔森是“让美国再次伟大”（MAGA）运动的领导人之一，在保守派福音派教徒和天主教徒中拥有很大的影响力，近期一直质疑美国政府对以色列的独立性不够强。此前，卡尔森此前因批评以色列而受到来自各政治派别的批评，被指责煽动反犹主义。日前，卡尔森表示，自己入境以色列时在特拉维夫机场被拘留。此说法引起争议。美以官员表示，卡尔森只是接受了例行安全询问。以色列前总理贝内特抨击卡尔森“胆小如鼠”“骗子”。赫卡比也站在以色列一边，称“每个进出以色列的人都会被检查护照并接受例行安全询问”。20日的节目中，卡尔森猛烈抨击赫卡比，指责赫卡比甚至没有打电话询问他在机场的经历。他说：“如果你是身在以色列的美国人，你可以肯定，你的政府会站在以色列政府一边，而不是站在你一边。”半岛电视台称，相较之下，赫卡比是一名公开的基督教“犹太复国主义者”和以色列的坚定捍卫者两名匿名美国政府官员告诉《华盛顿邮报》，赫卡比曾多次因其亲以色列的立场而激怒了特朗普政府的高级官员。这些官员对赫卡比的立场感到不满。去年，赫卡比会见了乔纳森·波拉德（JonathanPollard），此事一度引发激烈争论。波拉德是一名美国人，因替以色列从事间谍活动并背叛美国而被监禁30年。据一些美国官员透露，赫卡比在美国大使馆接待了波拉德，并认为赫卡比此举有失美国外交官的身份。美国官员们表示，赫卡比曾表示对以色列在西岸行使主权持开放态度，让白宫和国务院官员感到不安。2月15日，以色列内阁批准在巴勒斯坦约旦河西岸启动新的土地登记程序。据以色列媒体报道，这是自1967年以来，以方首次在该地区启动系统性土地登记，发起该程序的以方部长称，这将使大片土地“归国家所有”。巴勒斯坦方面对此表示坚决反对。16日，联合国秘书长古特雷斯特别呼吁以色列“立即撤销”这些措施，称此举破坏稳定且非法。针对以色列涉约旦河西岸的非法措施，85个联合国成员国于2月17日发表联合声明，对以方行径予以强烈谴责。声明写道：“我们强烈谴责以色列旨在强化以方在约旦河西岸非法存在的单方面决定和措施。此类决定违反以色列根据国际法应遵守的义务，必须立即撤销。我们坚决反对任何形式的吞并。”据报道，一同发表这份声明的，包括沙特阿拉伯、中国和俄罗斯等国家，以及欧盟、阿拉伯国家联盟和伊斯兰合作组织等组织。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/324884624006030985.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/324884624006030985.jpg?id=0&from=export",
          "width": 736,
          "height": 446,
          "type": "jpg",
          "description": "20日，赫卡比在节目中谈及以色列领土权利 视频截图"
        },
        {
          "url": "http://image.uczzd.cn/13464964919653104813.jpg?id=0&from=export",
          "width": 958,
          "height": 530,
          "type": "jpg",
          "description": "卡尔森和赫卡比就以色列问题展开辩论 视频截图"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "以色列",
        "美国",
        "卡尔森",
        "中东",
        "国际军事"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 11,
      "published": "2026/02/21 17:05:51",
      "published_at": 1771664751000,
      "link": "https://123.quark.cn/detail?item_id=12453023016304315158"
    },
    {
      "id": "9413096928329717189",
      "title": "省直机关工程师陷美男计 拉丈夫当间谍",
      "summary": "央视披露：将工作中的涉密文件私自带回家拍照拷贝，伺机出境，2人均获刑。",
      "content": "感情拉拢、美色诱骗、金钱引诱都是间谍的常用手法。已婚女子黄某境外留学期间遭间谍感情拉拢，后与丈夫共同向境外输送涉密文件，竟长达17年之久。黄某是一名潜藏了长达17年的间谍，被抓获前，她是云南省某省直机关的工程师。2002年，黄某赴境外某国留学，一位看起来温文尔雅的男子出现在黄某面前，尽管黄某当时已经成家，但她还是和该男子有了不正当关系。黄某表示：（他说）他是从事信息咨询工作的，如果大家有什么信息、资讯之类的，可以提供给他，他可以付一定的报酬。在境外那名男子的拉拢下，黄某先是利用回国探亲的机会收集了一些国内涉密文件并提供给对方，在这个过程中黄某就意识到该男子身份特殊。国家安全机关工作人员：（黄某）也曾经向对方询问过，你是否就是间谍，但对方以一句我不会害你为由，搪塞敷衍过去。获悉黄某的丈夫当时在云南某县挂职副县长后，对方又趁机向黄某提出请她的丈夫也帮忙搜集一些政府内部文件，也是利用一次回国探亲的机会，黄某将此事告诉了丈夫李某某。李某某当时也有所警觉。黄某的丈夫李某某：我也问了他具体是干什么东西的，是不是间谍，（黄某）说不是，他是一个搞经济分析的学者专家。尽管意识到事情不妥，但李某某当时并没有劝妻子悬崖勒马，反而将工作中接触到的政府文件、内部讲话等资料复印后交由黄某携带出境。2003年，境外间谍人员又对其进行了专门培训，并为其配备了专业的间谍设备，还给黄某下达了搜集涉密红头文件的明确任务。黄某：在接下来的交往中，他也说过有些指向性更明确一点的资料，价值会更好。在17年时间内，黄某、李某某按照境外上线的要求，分别将工作中接触到的涉密文件私自带回家中，李某某负责对涉密文件进行拍照，而黄某则负责将照片拷入U盘伺机出境，调查证实，黄某、李某某共接受境外间谍组织提供的情报经费49000美元（合30余万元人民币）。此外，境外间谍组织还在海外开设银行账户，向黄某额外发放所谓养老金100万元人民币。2020年5月，昆明市中级人民法院以间谍罪判处黄某有期徒刑10年，剥夺政治权利10年，判处李某某有期徒刑3年，剥夺政治权利3年。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/13900582545477871304.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13900582545477871304.jpg?id=0&from=export",
          "width": 1008,
          "height": 1796,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "间谍"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/02/21 16:54:36",
      "published_at": 1771664076000,
      "link": "https://123.quark.cn/detail?item_id=9413096928329717189"
    },
    {
      "id": "11362016053035075346",
      "title": "一家三口春节返乡儿子途中突然去世",
      "summary": "父亲：听说广西巴马对人身体好，就在当地疗养，返乡时儿子突然病危。",
      "content": "2月19日，潇湘晨报·晨视频报道了山东一家三口春节返乡途中突生变故的事件，引发网友广泛关注。2月20日，当事人朱磊告诉潇湘晨报·晨视频记者，他的孩子出生于2006年9月，患有进行性肌营养不良，爱人也于2023年因脑出血导致半身不遂。去年听说广西巴马对人身体好，就带着一家人驱车前往疗养，并在当地住了约两个月时间。春节前，一家人想回山东过年，就驱车返乡，2月13日途经湖南涟源市时，因车辆突发故障，被迫停靠在桥头河服务区（长芷高速长沙方向）休整。2月14日，朱磊去找人修车时，儿子突然病危，虽经120现场救治，但还是不幸离世，目前遗体已被火化。他们的遭遇得到了服务区工作人员的妥善安置与热心帮助。2月20日，一名娄底网友在看到报道后，前往桥头河服务区检查了故障车，并把车拖到了桥头河镇的修理厂，准备21日开始修车。“我绝对会尽力把车子搞好的，”这位名叫郭克的热心网友对潇湘晨报·晨视频记者说。此前报道：2月18日深夜，一位叫“我的宝贝”的网友在社交平台发布视频。他自称春节前夕从广西自驾回山东老家过年，因车辆故障靠泊在湖南涟源市桥头河服务区（长芷高速长沙方向），患病的儿子也突然离世，幸亏得到了服务区工作人员的暖心帮助，但目前车辆故障仍未解决。2月19日，潇湘晨报·晨视频记者联系上了这位网友。据了解，该网友名叫朱磊，来自山东泰安肥城市，不满20岁的儿子患有进行性肌营养不良，爱人也因脑出血导致半身不遂。去年朱磊带家人自驾前往广西疗养，春节前返乡过年。2月13日途经湖南涟源市时车辆发生故障，被迫停靠在桥头河服务区休整。2月14日，朱磊去寻找维修师傅修车时，儿子突然病危，虽经120现场救治，但还是不幸离世，这给他带来巨大的打击。轨道石化发展有限公司桥头河服务区经理段攀闻讯赶来，启动了应急预案，对朱磊一家进行了“无限制”暖心帮助，送菜、送水果还捐款，让身处异乡的朱磊一家倍感温暖。2月19日下午，两位看到视频的双峰网友，驱车100多公里赶到服务区探望朱磊，而段攀也在积极寻找维修师傅。“感谢湖南人民，感谢桥头河服务区”，朱磊对潇湘晨报·晨视频记者说。",
      "source": "大河报",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "春节",
        "桥头"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/21 16:40:30",
      "published_at": 1771663230000,
      "link": "https://123.quark.cn/detail?item_id=11362016053035075346"
    },
    {
      "id": "12466778585449970663",
      "title": "撞脸吴京！杭州地铁这位赵Sir火了",
      "summary": "春节假期被问几百遍去西湖怎么走。",
      "content": "杭州地铁公安有一位赵Sir，撞脸吴京，英气十足。赵Sir名叫赵海峰，地铁公安特警大队“铁豹突击队”队员，还是一位深藏不露的高手：运动健身达人，马拉松爱好者，连续11年横跨钱塘江，“杭州好人”……今年是赵Sir来杭州地铁公安后度过的第四个春节。昨日上午，潮新闻记者跟着赵Sir一���，体验他在地铁执勤的日常。每天被问路数百次八成游客要去西湖今年春运开始后，赵Sir一直处于连轴转的状态。春节前的一周，在城站站执勤，正月初一简单调整，初二初三又到岗。记者蹲点的这天，他正在地铁火车东站站执勤。和队员小刘一起，肩并肩站在一排进站闸机前，身姿挺拔。身上的这套装备，让人有满满的安全感。防割手套，八角盾牌，还背着一只特警快反背包——日常可容纳各种装备，任务途中瞬间切换为防护背心。赵Sir说，这些都是铁豹突击队执勤的“标配”，虽然大多时候用不上，但危急时刻能守护乘客安全。龙翔桥站是春节最繁忙的地铁站点之一，他每天至少要站六七个小时。“站里乘客多到连腿都迈不开，等我回到驻地，连嗓子都哑了。”他边说边给记者看了一张前天中午随手拍的照片，人潮涌动。相比龙翔桥站，杭州东站站的客流要少得多，但依旧繁忙，“大多是来杭州旅游的外地游客，在这执勤就要用热情的服务，给他们留下一个美好的初印象。”执勤中，最高频的服务是问路。上午10点，站内迎来客流高峰。拖着大小行李的旅客一拨接着一拨，从列车直达的通道下来。一位拖着行李的大伯，看见赵Sir他们，过来就问：“去西湖怎么坐车？”“坐1号线，往萧山机场方向，在龙翔桥站下车。”赵Sir熟练地回答。大伯前脚刚走，又有游客凑过来，指着手机里的地铁站台表问怎么乘车去市民中心……果然，一时间问路的不断，短短三五分钟，就有十多个人，大多是要坐地铁去西湖边，也有问哪里买票、哪里上卫生间、怎么换乘等等。所有的求助，赵Sir有求必应，还用最简洁清晰的语言回复。这样的春运日常，赵Sir已经习惯了，“这几天每天至少要被问路数百次，八成游客是冲着西湖来的。”做过健身教练，获得过“杭州好人”赵Sir的经历有点传奇。1987年出生的他，是土生土长的杭州人，从小喜欢运动，高中是篮球校队的，还曾部队服役。退伍后，他考入杭州滨江公安巡特警大队，在警队期间，他迷上了马拉松和健身，用着业余时间苦练三年，还考出了健身教练资格证。2018年，他辞职创业，当起了全职健身教练，4年时间开了三家健身房。2022年，他在网上看到杭州地铁公安特警大队招募辅警的消息，再次做出了重回警队的决定。他说，还是怀念警队的时光，喜欢特警这份工作。回归警队后，他依旧热爱着运动和健身，还保持了两项纪录：连续11年参加杭州马拉松的比赛，连续10年横渡钱塘江。去年，地铁分局聘他为健身老师，每周给同事们上一堂公益健身课。他也被同事们称为“赵教练”。这位低调的特警队员，还是一位见义勇为积极分子——2017年的一个冬夜，他跃入冰冷的钱塘江，救下一名年轻女子，被授予了“杭州市见义勇为积极分子”荣誉称号；2021年，他在楼下跑步时，又顺手救回一名失足溺水的小男孩，获得了2024年度“杭州好人”的称号。虽然打趣说“不喜欢和人打交道”，但加入特警大队的铁豹突击队后，他又很享受和乘客打交道的日常，“我们平时在巡逻和执勤中，每天都要帮乘客解决困难，我感觉很有价值。”在这支拥有80多人的铁豹突击队中，有很多身怀绝技的“武林”高手：比如铁豹突击队的队长杜福坤，曾是雪豹突击队的王牌狙击手，转业后加入杭州特警，曾参与过2008年的汶川地震救援；队员苏柳月，一位出色的前射击运动员，多次代表省市参加比赛，斩获过50多项荣誉，如今她也是地铁特警队里为数不多的女警犬训导员，获得过杭州市优秀辅警的称号。万家团圆时，离不开像“赵Sir”们的平凡坚守，让每一站出行，都踏实又温暖。2026新春走基层潮新闻记者杨云寒通讯员宓潇",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/15274728929425471344.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15274728929425471344.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg",
          "description": "赵Sir（左）和队员小刘记者杨云寒摄"
        },
        {
          "url": "http://image.uczzd.cn/18432593809042169083.jpg?id=0&from=export",
          "width": 1080,
          "height": 613,
          "type": "jpg",
          "description": "2月19日的龙翔桥站受访者供图"
        },
        {
          "url": "http://image.uczzd.cn/1390650595432617811.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg",
          "description": "火车东站的客流记者杨云寒摄"
        },
        {
          "url": "http://image.uczzd.cn/10604531598320246775.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg",
          "description": "记者杨云寒摄"
        },
        {
          "url": "http://image.uczzd.cn/14579157807867098481.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg",
          "description": "记者杨云寒摄"
        },
        {
          "url": "http://image.uczzd.cn/11989650519033466746.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg",
          "description": "记者杨云寒摄"
        },
        {
          "url": "http://image.uczzd.cn/4913762943763805775.jpg?id=0&from=export",
          "width": 1080,
          "height": 757,
          "type": "jpg",
          "description": "赵Sir（第二排右）和战友受访者供图"
        },
        {
          "url": "http://image.uczzd.cn/12434995455484013804.jpg?id=0&from=export",
          "width": 1080,
          "height": 1439,
          "type": "jpg",
          "description": "健身中的赵Sir受访者供图"
        },
        {
          "url": "http://image.uczzd.cn/2206767633657189027.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg",
          "description": "赵Sir带领队员们一起训练地铁公安供图"
        }
      ],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "杭州",
        "特警"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/21 16:17:33",
      "published_at": 1771661853000,
      "link": "https://123.quark.cn/detail?item_id=12466778585449970663"
    },
    {
      "id": "15929220201393625112",
      "title": "香港火灾后续:宏福苑长远居住方案公布",
      "summary": "香港特区政府计划用现金或以楼换楼的方式，收购宏福苑业主业权。",
      "content": "香港特区政府今日（21日）举行宏福苑长远居住安排专题记者会，财政司副司长黄伟纶表示，特区政府计划用现金或以楼换楼的方式收购宏福苑业主业权，这是最快的处理方案。特区政府提出的收购业权平均尺价为8000港元（未补地价）及10500港元（已补地价），总收购成本约68亿港元。在收购业权完成后，特区政府计划将宏福苑7座受灾楼宇拆卸改建为公园等设施。",
      "source": "极目新闻",
      "cover": "",
      "images": [],
      "category": [
        "房产"
      ],
      "tags": [
        "宏福苑",
        "香港",
        "香港时政"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/02/21 15:48:31",
      "published_at": 1771660111000,
      "link": "https://123.quark.cn/detail?item_id=15929220201393625112"
    },
    {
      "id": "8989488122955173544",
      "title": "姚晨发文称过年被妈妈“骂”了3天",
      "summary": "网友：家家都一样，我扔，我妈在后面捡。",
      "content": "2月20日，演员姚晨发文：“今年回延平过三十，玩的还是老节目，兄妹俩在‘香樟树’吃了年夜饭。还顺手刮了两张福彩，茉莉中了30元，买到脸盆大的棉花糖、抓娃娃运气好到店主想报警。除了带小，还得扶老，三天假期没歇着，给家里做了大扫除，扔掉一堆过期药品和食品，中途还得防着我妈偷捡回来，虽然被她连骂三天，我也算尽孝了。”网友：同款爸妈老一辈的人总是习惯了节俭只要父母健康这样被“骂”几句也是幸福的！",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/2315406812630622693.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2315406812630622693.jpg?id=0&from=export",
          "width": 992,
          "height": 1734,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17053678895046347746.jpg?id=0&from=export",
          "width": 1080,
          "height": 469,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5084199198230675288.jpg?id=0&from=export",
          "width": 1080,
          "height": 249,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16410477530131613722.jpg?id=0&from=export",
          "width": 1080,
          "height": 244,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7945680008166571728.jpg?id=0&from=export",
          "width": 1080,
          "height": 236,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "八卦"
      ],
      "tags": [
        "姚晨",
        "当红女星"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 11,
      "published": "2026/02/21 15:37:23",
      "published_at": 1771659443000,
      "link": "https://123.quark.cn/detail?item_id=8989488122955173544"
    },
    {
      "id": "606574224368104231",
      "title": "克宫：俄日关系“已降至零”",
      "summary": "由于东京对俄罗斯的“敌对”立场，俄日关系已降至零，双方目前没有进行任何和平对话。",
      "content": "参考消息网2月21日报道据路透社2月20日报道，克里姆林宫20日表示，由于东京对俄罗斯的“敌对”立场，俄日关系已降至零，双方目前没有进行任何和平对话。报道提及，日本首相高市早苗20日在对国会发表的施政演说中表示，东京渴望解决与俄罗斯的领土争端，并缔结和平条约。但是，克里姆林宫发言人佩斯科夫表示，由于东京对莫斯科采取“不友好立场”，俄日关系“已降至零”。他在每日例行记者会上对记者说：“双方没有对话，没有对话就不可能讨论和平条约问题。俄罗斯从未赞成结束对话。”佩斯科夫补充说：“在这种情况下，如果不改变我们关系的模式，就不太可能达成任何协议。”俄罗斯和日本从未签署正式的二战和平条约，主要障碍在于两国围绕南千岛群岛（日本称为北方四岛）的领土争端悬而未决。（编译/李莎）",
      "source": "参考消息",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "日本",
        "俄罗斯",
        "克里姆林宫",
        "俄乌局势",
        "俄国"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/21 15:11:08",
      "published_at": 1771657868000,
      "link": "https://123.quark.cn/detail?item_id=606574224368104231"
    },
    {
      "id": "11808373883103781006",
      "title": "夫妻当街殴打女孩 官方通报",
      "summary": "当地通报\"夫妻当街殴打女孩\"：对犯罪嫌疑人刘某飞、韩某娜采取刑事强制措施。",
      "content": "“郏县融媒”消息，郏县茨芭镇人民政府2月21日通报，2月19日19时40分，郏县茨芭镇杨某与丁某洛因电动二轮车碰撞引发口角。杨某儿子刘某飞、儿媳韩某娜到达现场后，对丁某洛同行的姐姐丁某乐及现场人员郭某、张某凡、薛某源进行辱骂、殴打。目前，公安机关已对犯罪嫌疑人刘某飞、韩某娜采取刑事强制措施。案件正在进一步办理中。",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "郏县",
        "案件通报"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/02/21 14:18:14",
      "published_at": 1771654694000,
      "link": "https://123.quark.cn/detail?item_id=11808373883103781006"
    },
    {
      "id": "14623016511912406195",
      "title": "被判违法后 特朗普为何还能额外加税?",
      "summary": "专家指出，特朗普政府在关税问题上“骑虎难下”，只能继续亮牌。",
      "content": "据央视新闻，当地时间2月20日，美国总统特朗普表示，他将签署一项命令，依据美国《1974年贸易法》第122条，在目前已经征收的常规关税基础上，额外对全球商品加征10%的关税。当天，美国最高法院公布裁决，认定特朗普政府援引《国际紧急经济权力法》（IEEPA）实施的大规模关税政策违法。随后，特朗普在记者会上作出上述表述。他并在记者会上点明了其他征收关税的潜在途径，即《1962年贸易扩展法》第232条、《1974年贸易法》第201条、301条以及《1930年关税法》第338条。美国贸易代表格里尔在当天也表示，（基于）第122条的关税将于今日实施并签署。同时，301条款调查在法律上具有极强持久性。英国杜伦大学法学院副院长、跨国法教授兼全球政策研究所联合主任杜明对第一财经记者表示，特朗普政府在关税问题上“骑虎难下”，只能继续亮牌。杜明对记者强调，所谓可以立即使用的“122条”，允许美国政府在150天内对贸易伙伴征收高达15%的关税，而在这150天内，要警惕特朗普政府就行业领域开启更多调查，譬如“301调查”等，而且更要警惕对于122条的“反复使用”，而且据他查阅法条，目前并没有明确针对“反复使用”该法条的禁止条款。为何宣布额外征收10%全球关税简单而言，当美国在国际贸易中面临严重的支付赤字，或当美元在外汇市场上面临巨大的、可能失控的贬值压力时，根据法律规定，美国总统可以动用第122条，但征收的临时关税最高不得超过15%。在时效限制方面，如前所述，这项关税权力是临时性的，最长只能持续150天。如果需要延长，则必须获得美国国会的批准。接受记者采访的专家和业内人士均表示，相比起其他需要调查的法条，譬如时长可能长达一年左右的301调查，目前可以立刻使用的就是第122条。杜明对记者表示，特朗普在美国最高法院判决IEEPA授权下关税违法之后，要面对一个局面即美国已经同不少国家和地区达成了贸易协议，如果不追加关税，那么那些达成贸易协议的国家和地区所面对的关税可能要低于那些没有签订协议的，如此，特朗普政府的整个关税政策的结构就“破产”了。同日，美国财长贝森特表示，根据财政部测算，其使用122条款，以及可能加强的232条款和301条款加征的关税，可以令2026年美国关税收入几乎保持不变。乔治城大学国际贸易法教授希尔曼则表示，特朗普政府如果要依据第122条款实施其额外的10%的加征关税，就必须宣布美国存在“严重而重大的国际收支赤字，或面临美元即将大幅贬值的情况”。杜明并对记者解释称，更要警惕，虽然延期需要国会批准，但“再次实施”一个新的122条款是不需要的，这种做法是肯定有问题的，但是“钻空子的空间”是存在的。奥巴马政府时期总统首席经济学家和白宫经济顾问委员会主席、哈佛大学肯尼迪政府学院教授福尔曼（JasonFurman）在近期的一个研讨会上回答第一财经记者提问时表示，他大致认为，到2026年底，美国的关税水平很可能会比开始时低。而对于“特朗普总统是否总会退缩（TACO）”这一问题，他表示：“总的来说，特朗普总统取消威胁、增加关税豁免的案例比收紧关税的案例要多。”福尔曼解释道，关税在（美国）政治上相对不受欢迎。“目前美国政治辩论的核心经济问题是价格承受能力，也就是物价水平，而关税显然会对此产生影响。”还有四张牌？除了122条外，目前特朗普政府仍存在着四种关税选择：1962年《贸易扩张法》第232条，即“232调查”，1974年《美国贸易法》第301条，即“301调查”，1930年《关税法》第338条以及1974年《美国贸易法》第201条。目前外界预计，特朗普政府将采取的措施之一是更广泛地使用“232调查”，当前该条款已被用于对汽车、钢铁、铝、铜和木材征收关税。同时，特朗普政府已针对巴西等国家和地区的贸易行为展开“301调查”，并可能启动更多调查。贝森特也在20日表示，将利用232条款和301条款得到授权。不过，关于“301调查”，接受记者采访的专家和业内人士认为特朗普政府不会立即使用该调查，其原因在于该调查耗时较长，要经过美国国会，还要调查，至少需要一年时间。1930年《关税法》第338条是另一项可能被援引的条款，尽管近年来很少被使用，该条款允许美国政府对歧视美国贸易的对象立即征收高达50%的关税，并可用于应对任何“不合理的收费、征税、法规或限制”。此外，和特��普宣布使用的122条相比，“201条”是一个更经典、更常用的贸易保护工具。简单来说，它是一个全球性的紧急进口救济机制，也就是所谓保障措施。通常，美国国际贸易委员会（USITC）负责调查并作出损害裁定。主要由总统直接决策，无须复杂的产业损害调查。其关税上限也无固定上限，由总统根据USITC建议决定，历史上曾达30%-50%，其时效限制最长4年，可延长至8年。",
      "source": "第一财经",
      "cover": "http://image.uczzd.cn/1658657039357000781.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1658657039357000781.jpg?id=0&from=export",
          "width": 1312,
          "height": 738,
          "type": "jpg"
        }
      ],
      "category": [
        "历史"
      ],
      "tags": [
        "301调查",
        "美国国际",
        "历史揭秘"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/21 14:06:16",
      "published_at": 1771653976000,
      "link": "https://123.quark.cn/detail?item_id=14623016511912406195"
    },
    {
      "id": "17529328329831087935",
      "title": "湖人三巨轰80分复仇快船! 詹姆斯遭恶犯小卡伤退 东契奇38+11点燃球馆",
      "summary": "",
      "content": "北京时间2月21日，NBA常规赛湖人125-122击败快船，东契奇全场25投11中、三分14中8轰下38分6篮板11助攻，里夫斯15投9中、三分5中4拿到29分6篮板2助攻，詹姆斯13中5拿到13分11助攻，湖人三巨头合砍80分24助攻复仇快船。湖人和快船迎来本赛季第四次洛城德比，第一节湖人三巨头轮番发力，里夫斯开场连得7分，随后詹姆斯持球反击上篮、大秀压哨中投、轰进三分以及助攻艾顿暴扣，之后东契奇外线连中4记三分以及杀到禁区得分，首节打完湖人41-30领先快船11分。东契奇、詹姆斯和里夫斯首节14投12中高效轰下31分8助攻，其中东契奇一人独砍17分2篮板4助攻，老詹和里夫斯都是3中3贡献7分。第二节湖人领先到16后进攻下滑，小卡火力全开带队疯狂追分，东契奇三分止血，半场打完湖人72-65暂时领先7分，比赛期间，詹姆斯的肋部惨遭快船新秀尼德豪泽肘击，裁判多角度回放，最终吹罚尼德豪泽一级恶意犯规；另外海斯撞翻科林斯，后者头部磕地且眼角血流不止，受伤返回更衣室。易边再战，湖人三大核心带队再次拉开分差，可湖人领先14分后全队断电，被快船打出17-1反扑高潮，随后东契奇三分止血以及连续助攻队友，湖人夺回主动权，三节打完湖人99-95领先4分；这一节里夫斯独砍12分，东契奇一度返回更衣室，不过很快就回到替补席。末节快船6-2追平比分，里夫斯命中三分，快船回应5-0打停比赛；暂停回来，詹姆斯连续助攻斯马特，东契奇抢断并且轰进三分，关键时刻小卡因脚踝酸痛提前退赛，东契奇再中三分，马瑟林6犯毕业，东契奇打板2+1，琼斯连续得分保持悬念，21.2秒东契奇造犯规罚球得分，最终湖人惊险拿下胜利。",
      "source": "追球者",
      "cover": "http://image.uczzd.cn/9484246951599983896.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9484246951599983896.jpg?id=0&from=export",
          "width": 2048,
          "height": 1365,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1897881578284964707.jpg?id=0&from=export",
          "width": 2048,
          "height": 1365,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10037810136536758934.jpg?id=0&from=export",
          "width": 2048,
          "height": 1365,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6669258034311842013.jpg?id=0&from=export",
          "width": 2048,
          "height": 1365,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "nba"
      ],
      "tags": [
        "湖人队",
        "东契奇",
        "勒布朗·詹姆斯",
        "快船队"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 17,
      "published": "2026/02/21 13:53:41",
      "published_at": 1771653221000,
      "link": "https://123.quark.cn/detail?item_id=17529328329831087935"
    },
    {
      "id": "14661032923307395793",
      "title": "得知关税被判违法 特朗普暴怒",
      "summary": "\"所以,这是输了?\"特朗普当时看似平静但\"内心暴怒\";在场州长:感觉他头都气炸了。",
      "content": "美国最高法院以6-3的投票结果裁定全球大规模关税政策违法。知情人士称，特朗普得知消息后，看似平静但“内心暴怒”“头要炸了”，提前离开了会议。随后，白宫助手在椭圆办公室紧急开会，并将后来的发布会灯光调暗。当地时间2月20日，特朗普刚开始在白宫与各州州长举行闭门会议，他的一名贸易顾问就递给他一张纸。“所以，这是输了？”特朗普问顾问。据在场人士说，在得到最高法院已裁定其全球关税违法的确认后，会议室里的空气凝固了。▲2月20日，特朗普在白宫举行的新闻发布会上发表讲话据视觉中国特朗普向在座的州长们说，自己表面看似平静，内心已经怒火中烧，并称这项裁决是耻辱。随后，他草草砍掉了问答环节，提前离场，快步返回椭圆形办公室与高级顾问们紧急商讨对策。当天早晨，美国发布了疲软的经济增长数据，可谓“雪上加霜”。美最高法院首次明确推翻特朗普第二任期核心政策康涅狄格州州长内德·拉蒙特当天早些时候参加了与特朗普的州长会议。拉蒙特事后回忆道，当时的特朗普“头都要气炸了”。不过，特朗普马上暗示，他还有其他手段来实施关税。美国商务部经济分析局20日公布数据显示，受到创纪录时间长度的政府停摆、消费支出以及贸易因素的拖累，2025年第四季度美国实际国内生产总值（GDP）初值按年化季率计算增长1.4%，不及预期的2.8%。特朗普和他的助手几个月来一直在为最高法院可能推翻其关税政策的可能性做准备。据知情人士透露，一些白宫高级官员长期以来一直怀疑他们会输掉这个案子。在公开讲话中，特朗普向最高法院施加压力，希望影响大法官们的想法。据上述人士说，私下里，特朗普最近几周告诉助手，他担心法院会对他不利。有分析称，20日的6-3裁决标志着美国最高法院首次明确推翻特朗普第二任期的政策之一。法院此前曾给予他很大的自由裁量权。裁决没有直接说明美国政府是否必须偿还已经征收的关税收入。近几个月来，特朗普警告说，最高法院在此案中的裁决是“生死攸关”的问题，辩称推翻关税政策的决定将引发经济灾难。特朗普召开新闻发布会特别批评两名自己任命的法官在裁决公布约3小时后，特朗普在白宫简报室举行了45分钟的新闻发布会，首次公开回应。他谴责这项裁决，并对反对他关税政策的保守派大法官们发起猛烈批评，称他们“非常不爱国”。简报室通常使用明亮的灯光，但此次为特朗普的讲话大幅调暗。特朗普批评了6名反对关税政策的大法官，特别批评了其中两名由他自己任命的大法官。特朗普说：“我认为这让他们的家人蒙羞，如果你想知道真相的话——他们两个。”特朗普赞扬了3名支持关税政策的大法官，称赞其“有力量、有智慧，热爱我们的国家”。他特别点名他任命的1名大法官，称其为天才。当被问及投票反对他关税政策的6名大法官是否会受邀参加下周二的国情咨文演讲时，特朗普回答：“他们几乎不受邀。老实说，我根本不在乎他们来不来。”▲美国最高法院建筑外观据视觉中国特朗普表示不会轻易放弃将援引其他法律重新征收关税分析称，这一裁决对特朗普来说是重大打击。不过，他当晚就宣布将援引另几条法律，重新征收关税，显示出不会轻易放弃关税政策的态度。据央视新闻报道，特朗普政府2025年1月上台后援引美国《国际紧急经济权力法》，以不经过国会批准、直接颁布行政令的方式出台一系列加征关税措施。这一行为遭到美国企业和多个州政府的多次起诉。美国国际贸易法院当年5月裁定特朗普政府此举违法，并禁止执行特朗普政府依据《国际紧急经济权力法》对多国加征关税的行政令。当地时间2月20日早些时候，美国最高法院裁定，特朗普政府依据《国际紧急经济权力法》实施的相关大规模关税措施缺乏明确法律授权。不过，裁决仅限制总统通过《国际紧急经济权力法》实施关税，并未完全剥夺其征收关税的权力。最高法院当天也并未就已征收关税是否退还及如何退还作出明确说明。特朗普表示他不会被吓倒，当地时间2月20日下午，他告诉记者，将继续使用行政权力征收关税。20日晚上，他在社交媒体上说，他已签署命令对所有美国贸易伙伴额外加征10%的全球关税。当被问及是否会与国会合作批准未来的关税时，特朗普说：“我有权征收关税，我一直有权征收关税。”特朗普发文称美国所有以“国家安全”为由征收的关税以及根据《1962年贸易扩展法》第232条和《1974年贸易法》第301条征收的关税将继续有效。红星新闻记者邓纾怡综合央视新闻",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/15045071686686187237.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15045071686686187237.jpg?id=0&from=export",
          "width": 1620,
          "height": 1080,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8947215904435235495.jpg?id=0&from=export",
          "width": 1620,
          "height": 1080,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "关税",
        "特朗普",
        "美国",
        "白宫",
        "欧美动态"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/21 13:42:00",
      "published_at": 1771652520000,
      "link": "https://123.quark.cn/detail?item_id=14661032923307395793"
    },
    {
      "id": "10296494612844338596",
      "title": "泽连斯基:乌克兰准备作出真正的妥协",
      "summary": "“我们准备好作出尊重乌克兰主权、领土完整以及我们的军队、人民、孩子等(原则)的妥协，但我们绝不接受最后通牒”。",
      "content": "乌克兰总统泽连斯基20日在社交媒体发文称，乌克兰已经准备好作出“真正的妥协”，但绝不能以牺牲独立与主权为代价。泽连斯基称，乌克兰愿意与美国讨论妥协方案，但绝不接受俄罗斯“一次又一次发出的最后通牒”。他表示，乌克兰现在愿意基于“就地停火”原则谈论和平，“这本身就是一个巨大的妥协”。“我们准备好作出尊重乌克兰主权、领土完整以及我们的军队、人民、孩子等(原则)的妥协，但我们绝不接受最后通牒。”泽连斯基说。",
      "source": "新黄河",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "乌克兰",
        "泽连斯基",
        "美俄关系",
        "俄乌局势"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/21 13:25:26",
      "published_at": 1771651526000,
      "link": "https://123.quark.cn/detail?item_id=10296494612844338596"
    },
    {
      "id": "8564335722154937152",
      "title": "正月初五，为何叫“破五”？",
      "summary": "正月初五，为何叫“破五”？",
      "content": "也称“破五”还有“破吾”之说即破除自己的坏毛病反省自己的过失塑造一个新我也就是“破而后立”民间传说正月初五是财神生日每到正月初五零时零分人们就打开大门和窗户燃香放爆竹、点烟花向财神表示欢迎接过财神大家还要吃路头酒往往吃到天亮人们以羊头、鲤鱼迎接财神寓意“吉祥”和“年年有余”今天吃什么大年初五这天民间通行的食俗是吃饺子包饺子时要用手一下挨一下地沿着饺子边捏据说这样可以规避周围谗言有些地方还要包上硬币、蜜枣等寓意发财、好运早来你们那儿初五怎么过？最最重要的是：财神接到了没有？",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "社会"
      ],
      "tags": [
        "财神",
        "饺子",
        "鲤鱼"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 31,
      "published": "2026/02/21 13:03:40",
      "published_at": 1771650220000,
      "link": "https://123.quark.cn/detail?item_id=8564335722154937152"
    },
    {
      "id": "5827297587971821484",
      "title": "米兰冬奥会手机多次“惹事”，滑雪比赛为啥非得带手机？",
      "summary": "米兰冬奥会手机多次“惹事”，滑雪比赛为啥非得带手机？",
      "content": "2月20日进行的米兰冬奥会自由式滑雪男子U型场地技巧（U池）资格赛发生了一段小插曲，中国选手盛海鹏腾空时手机掉落。当时他明显愣了一下，滑完全程后，丢失的手机被工作人员进场找回。滑雪比赛，尤其是滑雪公园及U池类比赛中，选手做动作时手机不翼而飞的画面时有出现。同样滑U池的中国单板选手王梓阳也曾多次在比赛中丢失手机。除了会造成瞬间错愕影响发挥之外，本届冬奥会上还出现了手机致伤事件。在单板滑雪大跳台资格赛中，中国选手葛春宇落地时被胸兜里的手机顶到肋骨导致骨裂，大大影响了他后续比赛的状态。葛春宇受伤后，不少网友表达了对这名近期进步神速小将的惋惜，还建议他以后别带手机比赛了。然而，对于从事这些项目的运动员而言，手机是训练和比赛时必不可少的工具。首先它是选手们重要的通讯工具，公园及U池类比赛的规则和场地特点放大了比赛时携带手机的必要性。在这类比赛中，选手需要乘坐缆车或雪地摩托多次往返结束区和出发区，期间花费时间较长，和固定位于出发区、跳台区以及结束区三个点位的教练与工作人员保持实时沟通很有必要。可能有读者会问：究竟是何重要内容需要选手们“刷”手机关注？盛海鹏和葛春宇都对记者提到，除了可能存在的比赛安排变更信息外，占他们通讯内容最大头的，其实是教练等工作人员发来的关于上一趟动作的视频。“对上一趟动作的回看，特别是起跳，对后续比赛的影响特别大。如果不靠录像的话，很多细节是自己感觉不到的。如果我们一看，这里有差错，就能在下一趟去改进它。”盛海鹏说。在U池和坡障训练中，经常会有教练滑在运动员身后用手机或运动相机跟拍。本届冬奥会女子U池资格赛前的训练中，谷爱凌的一次摔倒被网友怀疑是教练跟拍距离太近所致。对此，盛海鹏认为，运动员们其实都已经很熟悉这样的拍摄模式，教练们也不太可能会犯这样的低级错误，他们的经验足以预判运动员落点，留出安全距离。其次，大多数公园和U池运动员会在比赛时用手机连接耳机听歌。盛海鹏介绍说：“如果没有音乐，在滑行时耳朵里全是风声……听歌是为了沉浸在自己的世界里，把节奏把握好。另外，在上场前等待时，很多选手甚至会像‘蹦迪’一样跟着音乐跳起来，让自己身体不那么冷。如果接下来想挑战一个难度更高的动作，就会放一首自己最喜欢、最燃的歌，让自己迅速进入状态。”“对自由式滑雪运动员来说，在比赛中丢得最多的不是手机，而是耳机。经常是一旋转起来就甩出去找不到了。”盛海鹏说，如果目睹自己的手机或耳机掉落，或者突然因蓝牙断开导致音乐停止，确实会影响发挥。如此看来，在上场前把雪服口袋拉链拉好、耳机塞紧，可能是避免“悲剧”的办法。但对葛春宇而言，牢牢待在胸兜里的手机，却成了扰乱他首次奥运之旅的“凶器”。这也反映出雪服设计时面临的一处矛盾点。由于需要防止进雪，不少专业雪服的下摆设计较紧，此时如果把手机放在类似日常服装的腰部口袋，在滑雪剧烈收缩髋部时就会显得颇为“膈应”。因此，设计师往往会在雪服上设计胸兜，甚至有的雪服只有胸兜。然而，不仅是葛春宇，包括记者在内的不少滑雪者，都遭遇过摔倒时胸兜里手机等硬物磕碰肋骨的情况。滑雪时该不该带手机、该把手机放哪儿？这个问题或许不会有固定答案，全凭运动员或雪友自行取舍。那么，你的选择会是什么呢？",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/2439667553348313633.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2439667553348313633.jpg?id=0&from=export",
          "width": 1000,
          "height": 663,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "滑冰滑雪"
      ],
      "tags": [
        "滑雪",
        "冬奥会",
        "运动员",
        "米兰"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/02/21 12:50:49",
      "published_at": 1771649449000,
      "link": "https://123.quark.cn/detail?item_id=5827297587971821484"
    },
    {
      "id": "17357793718955892684",
      "title": "7名中国游客贝加尔湖遇难 目击者发声",
      "summary": "车两三分钟就沉了;曾有旅行社称2月下旬到3月中旬贝加尔湖冰面最厚、最可放心游玩。",
      "content": "极目新闻记者谢茂肖名远据新华社电，2月20日，一辆载有8名中国游客的车辆在俄罗斯贝加尔湖奥利洪岛附近因冰面破裂沉湖，其中1名中国游客逃生，其余7名中国游客溺亡。另据央视新闻，已发现7名遇难者遗体，目前计划展开潜水员打捞作业。2月20日，一位在俄罗斯的中国游客告诉极目新闻记者，事发时她正好在现场，发生事故的是一辆当地特色的“小钢炮”车，仅两三分钟就沉入湖中。车上一位小伙在车辆沉湖前的最后一刻打开了车门，其他游客用绳子将他从冰裂缝中拉上冰面。上述目击者介绍，事发地是一处蓝冰观赏点，附近有好几条冰裂缝，现场除了发生意外的车辆外，周边还有其他几辆载有游客的车辆。发生意外时，附近车辆上的男性基本都前往救援，参与参与救援的人中有中国游客，但车辆下沉太快，实在没有办法。她目睹这一幕被吓坏了，到晚上还手脚发软。公开资料显示，奥利洪岛是贝加尔湖面积最大的岛屿，位于湖泊中部偏北，距离湖岸27公里，面积约730平方公里，在湖水最深处附近。自俄罗斯去年对中国免签以来，贝加尔湖也成为中国游客的热门目的地，围绕奥利洪岛的线路有北线和南线两条。贝加尔湖满是裂纹的冰面国内一家旅行社发布的海报显示，“贝加尔湖冬日奢游”8天7晚，人均16888元起，含门票、住宿、机票、餐食、接送机等，其中特别安排2天的奥利洪岛北线深度游；另有一款“贝加尔冬日限定游”，8天7晚的价格是18999元起。2月20日，该旅行社的顾问告诉极目新闻记者，2月下旬到3月中旬贝加尔湖的冰面最厚，这段时间最可放心游玩。不过，多位曾到贝加尔湖奥利洪岛旅游的网友则表示，这里的风景虽然美，但玩起来并不那么令人放心。一位网友上周刚从奥利洪岛回来，她说当地不允许社会车辆开到冰面上，但岛上的特色车辆“小钢炮”可以载客上冰。而贝加尔湖的冰面看起来并不完整，到处都是裂纹，虽然自己乘坐的车安全回来了，但她当时一直很紧张。另一位1月刚去过奥利洪岛的游客对极目新闻记者介绍，她是坐气垫船上岛的，然后换乘岛上的唯一交通工具“小钢炮”，“无论是到冰面还是到森林都是这种车，满载可以坐9人。”她说，为了安全，她所在的旅游团29人租了4台“小钢炮”一起行驶，“万一有一台在冰面上发生意外，其他的车辆可以马上进行救援。”贝加尔湖“小钢炮”1月28日，曾有一辆“小钢炮”在贝加尔湖奥利洪岛附近的冰面上翻车，导致一名75岁中国女游客死亡，4名中国籍游客受轻伤。据红星新闻，当时那辆车并非直接掉入冰湖中，而是驶入冰缝导致侧翻，而且“小钢炮”车上并没有扶手和安全带保障安全。1月28日事故现场在贝加尔湖生活过的万先生介绍，一些导游和司机为了拍照好看，会带游客去没有任何标识的野冰面，这里人少、景绝、出片率高，但这是拿命换照片。万先生提醒，当地政府每年会在安全冰面插木棍画线，只走木棍路线，才相对安全；游客真想去无人区，必须坐气垫船或超大轮子的水陆两用车，普通车随时可能掉进冰缝；这几年冬天越来越暖，贝加尔湖的冰面不稳定，冰缝会突然裂开、越来越宽。驻伊尔库茨克总领馆再次提醒赴贝加尔湖旅游的中国公民务必注意上冰安全2月20日，一辆载有8名中国游客的车辆在贝加尔湖冰面行驶时因冰裂��湖，1名游客获救上岸，7名游客不幸溺亡。获悉上述情况后，我馆第一时间启动应急机制，紧急联系俄方请其即全力进行救援打捞并尽快查明事故原因，协调当地领事协助志愿者到场协助，并派领事官员赶赴事发地协助处理善后事宜。近期，贝加尔湖气候异常，冰面情况异常复杂。近日接连发生中国公民在贝加尔湖冰面伤亡事故，教训极其惨痛。我馆再次紧急提醒赴贝加尔湖旅游的中国公民务必注意上冰安全：一、官方冰道开放前严禁乘车上冰，请选择气垫船出行俄方近日发布安全提醒，指出贝加尔湖冰上道路尚未开放，禁止汽车上冰。请切勿抱有侥幸心理，不要违规乘坐汽车穿越冰面，冰上交通可选择安全性较高的气垫船。二、甄别运营资质，拒绝乘坐“黑车”贝加尔湖冰上道路开放后，也请务必通过正规渠道预订交通服务，确认承运车辆及驾驶员具备合法客运资质并购买保险。切勿贪图便宜或一时便利，选择无客运资质的“黑车”，以免发生意外。如遇紧急情况，请及时报警并与我馆联系。俄罗斯紧急电话：报警102、急救103、救援112外交部全球领事保护与服务应急热线（24小时）：+86-10-12308驻伊尔库茨克总领馆领事保护与协助电话：+7-964-730-1058驻伊尔库茨克总领馆2026年2月20日",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/1390322316620960827.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1390322316620960827.jpg?id=0&from=export",
          "width": 1080,
          "height": 1349,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16465533319943559651.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10728247273033498361.jpg?id=0&from=export",
          "width": 1037,
          "height": 717,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2484293967030577113.jpg?id=0&from=export",
          "width": 1015,
          "height": 702,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际社会"
      ],
      "tags": [
        "贝加尔湖",
        "俄罗斯"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 22,
      "published": "2026/02/21 12:43:16",
      "published_at": 1771648996000,
      "link": "https://123.quark.cn/detail?item_id=17357793718955892684"
    },
    {
      "id": "10254740924058968161",
      "title": "律师解读\"初中生扶老人被索赔22万\"",
      "summary": "拥有26年从警经历的律师：女孩未明显减速、未让直行，违法路权原则，担责有据。",
      "content": "近日，福建一位老太太骑自行车拐弯时摔倒，两名路过的初中生骑电动车看见后，主动停车帮扶，却被交警判定承担事故次要责任。事后，老人称自己是因受到惊吓而摔倒，向两名学生的家属索赔22万元，事件引发广泛关注。针对这起事故，《都市现场》栏目特邀拥有26年从警经历、曾任职公安局办公室主任、派出所所长、交警中队长，退休后执业7年的律师——江西安喜律师事务所主任陈晓东进行分析。陈律师在仔细观看事故视频后指出，视频中涉及三方：一辆白色小轿车、一位骑自行车的老人，以及两名骑电动车的女孩。老人的骑行过程中有两次避让行为：第一次是为避让白色小轿车，第二次则是为避让两名女孩所骑的电动车，随后老人摔倒。陈律师认为事故的处理认定应基于两个原则:一是危险原则。陈律师分析，第一次避让中，白色轿车与老人并无接触，且老人已完成避让并恢复正常骑行。第二次避让则是因为两名女孩所骑电动车从十字路口出现，挡住了老人的前行方向，老人若不左转避让便会发生碰撞。因此，造成危险的直接原因并非第一次避让，而是第二次避让。骑电动车的女孩与老人因避让而摔倒之间存在直接的因果关系，是危险产生的直接原因之一。当然，老人在此次险情中操作不当、避让失误是事故的主要原因。二是路权原则。车辆与行人靠右通行是道路交通安全法的基本原则。女孩骑电动车未靠道路右侧行驶，是引发事故的原因之一。基于路权原则，骑电动车的女孩在事发时负有三大义务：观察义务：在进入十字路口时，应充分观察左右路况，确认安全后方可通行；减速义务：从视频看，女孩通过路口时未明显减速，这也是事故成因之一；让行义务：根据“转弯让直行”的通行规则，当时骑电动车的女孩正在左转弯，而老人骑自行车为直行，因此女孩应让老人先行。法条链接：《中华人民共和国道路交通安全法》及相关实施条例中关于“转弯让直行”的条款主要如下：1.《中华人民共和国道路交通安全法实施条例》第五十一条在没有方向指示信号灯的交叉路口，转弯的机动车让直行的车辆、行人先行。2.《中华人民共和国道路交通安全法实施条例》第五十二条机动车通过没有交通信号灯控制也没有交通警察指挥的交叉路口，转弯的机动车让直行的车辆先行。3.《中华人民共和国道路交通安全法》第四十四条机动车通过交叉路口，通过没有交通信号灯、交通标志、交通标线或者交通警察指挥的交叉路口时，应当减速慢行，并让行人和优先通行的车辆先行。陈律师认为，这些条款明确了在不同路况下，转弯车辆对直行车辆的让行义务，旨在保障路口通行安全和秩序。这些，都要求骑行电动车的小女孩有高度的注意义务。在这起事故中，骑电动车的女孩因未遵守路权规定及相关安全义务，其行为与事故的发生存在因果关系。",
      "source": "新浪财经",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "律师",
        "交通安全",
        "骑行"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 18,
      "published": "2026/02/21 11:48:03",
      "published_at": 1771645683000,
      "link": "https://123.quark.cn/detail?item_id=10254740924058968161"
    },
    {
      "id": "12642503890309840179",
      "title": "“方大同去世一周年”冲上热搜, 其生前创作的单曲《才二十三》MV将于3月1日正式首播",
      "summary": "",
      "content": "今天（2月21日）是华语音乐人方大同逝世一周年的日子，相关话题“”登上微博热搜。其音乐公司宣布，方大同生前创作的单曲《才二十三》MV将于3月1日在QQ音乐、网易云音乐等平台正式首播，这支作品被视为他留给世界的最后音乐礼物，预告片以“时间等不了人”的文案呼应生命哲思。今年3月1日，赋音乐有限公司发布消息：以积极的态度面对顽疾5年,方大同于2025年2月21日早晨，平静而安详地离开了这个世界，前往生命旅程的另外一个领域，继续他的使命与梦想。他所留下的音乐与图画小说是永恒的精神财富。公开资料显示，方大同，1983年7月14日出生于美国夏威夷州，华语流行乐男歌手、词曲作者、音乐制作人、电影制片人、影视演员。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/2749673775669375939.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9698586309311721873.jpg?id=0&from=export",
          "width": 596,
          "height": 98,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2749673775669375939.jpg?id=0&from=export",
          "width": 935,
          "height": 1035,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10734541381272365145.jpg?id=0&from=export",
          "width": 673,
          "height": 785,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4566558684532233724.jpg?id=0&from=export",
          "width": 1024,
          "height": 1024,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "音乐"
      ],
      "tags": [
        "方大同",
        "才二十三"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/21 11:38:53",
      "published_at": 1771645133000,
      "link": "https://123.quark.cn/detail?item_id=12642503890309840179"
    },
    {
      "id": "10502924900466453390",
      "title": "美媒:美国考虑清除哈梅内伊父子",
      "summary": "美国防部已提供打击伊朗的多种方案,特朗普顾问:总统会选择什么,没人知道。",
      "content": "美国阿克西奥斯新闻网站20日报道，美国国防部已向美国总统特朗普提供了打击伊朗的多种方案，其中之一是“清除”伊朗最高领袖哈梅内伊及其儿子穆杰塔巴。报道援引特朗普的一名顾问的话说，五角大楼针对各种情况都准备了方案，“其中一个方案是‘清除’伊朗最高领袖哈梅内伊及其子穆杰塔巴，以及所有毛拉”。这名顾问还说，“总统会选择什么，没人知道。我想他自己也不知道”。另有消息人士称，数周前有人向特朗普提出了“刺杀”哈梅内伊及其子的计划。该报道还援引美国高级官员的话说，特朗普政府准备考虑允许伊朗进行“象征性”铀浓缩的方案，但前提是该方案不会为伊朗制造核武器留下任何可能性。",
      "source": "新黄河",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "哈梅内伊",
        "美国",
        "伊朗"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/02/21 11:36:01",
      "published_at": 1771644961000,
      "link": "https://123.quark.cn/detail?item_id=10502924900466453390"
    },
    {
      "id": "11471937843020195032",
      "title": "英政府考虑取消安德鲁王位继承权",
      "summary": "此前他被指认与爱泼斯坦关系匪浅，曾在后者的豪宅内与未成年女性发生性关系。",
      "content": "据央视新闻2月21日消息，英国政府正考虑制定新法，将牵涉爱泼斯坦案的前王子安德鲁·蒙巴顿-温莎从王位继承顺序中移除。不过，这一举措只会在针对安德鲁的警方调查结束之后才会进行。而对王位继承顺序的任何修改都需要与英联邦其他成员国进行协商并取得一致意见。安德鲁目前在王位继承顺位中排名第八，位于王储威廉及其三个孩子，以及哈里王子及其两个孩子之后。当地时间19日，英国国王查尔斯三世的弟弟安德鲁·蒙巴顿·温莎在被英国警方拘留数小时后获释，乘车离开警察局。当天稍早前，安德鲁因涉嫌“公职人员不当行为”被逮捕。查尔斯三世发表声明说，英国王室将“充分且坚定地支持和配合”警方调查。英国方面消息称，警车19日清晨抵达安德鲁近期的居住地诺福克郡的桑德灵厄姆王室庄园。但目前尚不清楚安德鲁是在何处被捕的。据悉，此次行动与已故美国富商爱泼斯坦文件相关的调查出现“重大进展”有关。此前，安德鲁被指认与爱泼斯坦关系匪浅，曾在后者名下的豪宅内与未成年女性发生性关系。安德鲁否认这类说法，自称早与爱泼斯坦划清界限。因丑闻对英国王室声誉持续造成影响，安德鲁2025年10月被剥夺尊号、头衔和荣誉，并于今年2月搬离居住逾20年的王室住所。最新公布的信息显示，安德鲁还涉嫌向爱泼斯坦提供秘密文件。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/15993867557249616878.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15993867557249616878.jpg?id=0&from=export",
          "width": 457,
          "height": 271,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "安德鲁",
        "英国",
        "英国时政",
        "查尔斯三世"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/02/21 11:21:37",
      "published_at": 1771644097000,
      "link": "https://123.quark.cn/detail?item_id=11471937843020195032"
    },
    {
      "id": "5959921514518161017",
      "title": "从AI画符到电子上香, 年轻人为了发财什么都能干出来",
      "summary": "",
      "content": "与几年前在雍和宫大排长队、跪拜求财的方式不同，当前年轻人们的拜财神方式正在变得轻量化。“财神”不止存在于寺庙，可以变成手串、冰箱贴、手机壳，甚至是AI生成的一张图片、手机里的一张壁纸、朋友圈的一张合照。不过，求财这件事，主打一个心诚则灵——心诚的意思是，我愿意花这几秒钟认真祈祷，至于灵不灵，那就是另一回事了。文 |宋春光运营 |歪歪拜财神的108种方式点开AI软件对话框，齐小圆在键盘打出一段具体指令：生成图片，复古钱币风格，金色元宝花纹边框，顶部有财神像，中间写“暴富符”，以及一句英文——“WEALTH ARRIVES UNEXPECTEDLY（财，不期而遇）”。几秒钟后，一张金色的自制招财符就生成了。过年前，她看到有博主分享AI生成的自制招财符，也跟着做了一张。比起用传统的红底财神画像做壁纸，亲自设计生成一副新的更能凸显诚意，中英结合的风格和塔罗牌还有点相似，没准儿“更灵验”。作为一个北漂5年的打工人，齐小圆注重事实与逻辑，不语怪力乱神，唯有在求财的话题上，愿意多做一些。去年春节，她和朋友前往福州游玩。在去三坊七巷的路上，正好刷到帖子，说附近有一个很小的财神龛，“非常灵，拜完就捡了10块钱”。于是，他们立刻更改参观计划，优先拜财神。绕着停车场找了三四圈，最后问了保安，穿过一条长长的巷子，才在尽头看到那个外卖窗口大小的财神龛，虔心拜了拜。对齐小圆来说，农历新年假期最重要的只有两天，一天是除夕，一天是大年初五，前者意味着一家团圆，后者则影响着她和“财神”的关系。从心诚则灵到AI显灵，这届年轻人的求财路，主打一个中西结合、科技赋能。在社交平台，“随时随地接财神”成了今年春节期间的火热话题，超过9000万浏览量，网友们用平台自带的图片生成功能，合成自己与财神的“合照”。照片里，漫画风格的红衣财神爷笑容和蔼，或是摸头，或是揽肩，还可能递给网友一块金元宝。从视觉效果看，确实让人觉得和财神的关系亲近极了。如果说大洋彼岸的硅谷正在流行用AI做vibe coding（氛围感写代码），通过AI蹭财运也不失为一种vibe wealth（氛围感接财运）。招财方式层出不穷。有网友发帖说“喝银行的水旺财”，并晒出一张盛满水的一次性纸杯的照片，纸杯上写着“XX银行”佐证水的“出身”。评论区数十位网友接连晒出自己的同款照片，还有人连续喝了三杯。一款名叫“金钱碗”的自制装饰引起了网友们的注意。用一只干净的圆碗，大米，肉桂等香料，再加入水晶和蜡烛，如此一来，就能变成一个有“汇聚能量”的作用的招财器具。甚至源自道教的各种手诀也被开发。有人发帖称“做梦不如做法”，配图一张难度颇高的手势：无名指穿过中指与拇指捏合的圆，再伸直食指与小指。与几年前在雍和宫大排长队、跪拜求财的方式不同，当前年轻人们的拜财神方式正在变得轻量化。“财神”不止存在于寺庙，可以变成手串、冰箱贴、手机壳，甚至是AI生成的一张图片、手机里的一张壁纸、朋友圈的一张合照。▲ 雍和宫排长队进香祈福。图 / 视觉中国甚至，在一些着急且必要的情况下，他们把电子神像摆在面前，全靠内心传达愿望，获得一瞬间的心理慰藉。博主@翻身 分享了她在英国时“请财神进家门”的方式，打开手机软件的电子焚香，再拿出平板点开“五路财神”的画像，桌子上整齐摆放好三个杯子，果盘，费列罗巧克力球，和三包肉桂，“给财神加码了洋酒和洋巧克力，让财神爷也换换口味”。毕竟，求财这件事，主打一个心诚则灵——心诚的意思是，我愿意花这几秒钟认真祈祷，至于灵不灵，那就是另一回事了。一种心理出口这些日常的“轻量级”求财，看似五花八门，背后都指向同一种心态：大钱挣不来，大运等不到，那就先在“小确幸”和“小确玄”上找补一点。哪怕只是一张AI生成的图片，一个自制的招财摆件，也能带来一种“我还能做点什么”的踏实感。林沐今年27岁，他记得自己小时候听长辈提到挣钱时，有一种近乎神话的财富氛围。家里有个远方亲戚，夫妇都没什么文化，十几年前开花店，越开越大，在当地最贵的小区买了房。那是他记忆中“努力就有回报”的年代——至少故事里是这样讲的。两年前，他结束了广漂，回到山东济南，开了一家个人设计工作室。如今，林沐坐在电脑前，打开设计软件，难以想象自己靠开几年工作室，就能攒到买房的钱。当长期路径看不到希望时，短期概率反而显得诱人，“运气”就成了最后的心理出口。于是他每隔一段时间，走到小区外的彩票店，花几块钱买几注双色球，静待财运降临。去年秋天，他买完一注随手放到家里，就和女友去天津旅游了。在路上，他看到了这期的开奖讯息，显示全国只开出了一注一等奖，来自山东地区。信息读到这里，林沐已经开始心跳加速，再看中奖号码，和自己印象里的数字越看越像，“我就以为是我中了，还打电话告诉了我妈，太激动了。”▲ 图 /《世界的角落是晚餐》1000万的奖金，林沐开始盘算怎么花。换电脑，换手机，买房，买车，再投资，仿佛自己真的拿到手了。为了尽快验证，两人迅速结束了旅程，回到家中查看号码，结果发现数字有重合，但不一样。这只是大梦一场。从云端跌落的感觉，比从未起飞更难受。但林沐没有就此收手。那天下午，他顶着巨大的失落，点开和AI的对话框，让它用穷举法等各式计算方式，推荐三注号码。“直说去买彩票的话，应该是不被算法允许的，所以我和它掰扯了好一会儿，最后是用模拟的形式让它计算的，拿到了三组数字。”一注两块钱，林沐把这三组数字都买了，又买了两注自己选的。等到这期开奖，他却发现AI给的数字一个都没中。AI不靠谱，那么真人呢？林沐的工作室刚开业的时候，收入并不稳定。没有订单时，他不免心急。去年年初，朋友和他说认识一个叔叔很懂风水，经常给地方富商测算，准得很，问他要不要聊一聊。想着或许求助玄学有用，林沐同意了这个提议，并交了友情价600元。交流以电话的形式进行。对方是一个50多岁的中年男子，了解了林沐的基础信息后，问他想算什么，林沐回答工作和财运。电话那头沉默了一会儿，开口第一句话便是：你之前留学，花了父母很多钱，让家里很破费。听到这里，林沐摸不到头脑——他根本没有出国留学的经历。后来他琢磨了一下，因为介绍人是留学生，所以对方才以为他也是。人生经历算错了，那对事业的建议会不会有点用呢？林沐问他自己现在自由职业的财运如何提升，收到的答案却是“别干这个了，找个班上吧！”林沐只能认栽，600块钱白花了。在不确定的时代，信念本身，会被不断商品化。那种“总得做点什么”的冲动，让林沐一次次出手，但最后他发现，那些花了大价钱的，往往最不靠谱；反而是不花钱的，还能图个心安。周晨在北京一家广告公司工作。广告拍摄也是“看天吃饭”一种，这是她工作了两年后得到的结论。不到拍完那一刻，谁也不知道天气会不会变，不同场地的要求有没有更改，给紧凑的项目日程增添了几分无奈。去年，周晨和团队去到西安进行拍摄，负责人没与景点协商清楚，导致拍摄屡屡被卡住。交付的时间越来越近，周晨没办法了，晚上回到酒店，从手机里找出了当地据说可以助力事业运的佛像，再对应好方位，摆在自己面前，点燃了三根香烟，一边鞠躬，一边祈福。“根本没时间特意去寺庙，”周晨说，“我们早上起来又拜了一次，说不好有没有用，主要是心理安慰吧，反正项目是结束了。”一边热闹，一边清醒年轻人对“求财”的热情，早就被商业世界敏锐地捕捉到了。不论什么地点，什么产品，只要附上提升财运、发财之类的祝福，总会吸引眼球。毕竟，没人和钱过不去。去年9月，武汉有不少商场联合起来，带着消费者们一起过“财神节”。设置财神打卡位、财神巨型气模，还有财神巡游派福的互动活动。公开资料显示，线上线下有超过上万人来这里“接财运”。也是在去年，一家名为“有仙儿集淘趣财神殿”的商铺，迅速将门店开进数十个城市。店内贩售各种财神概念商品，盲盒、摆件、冰箱贴等文创产品都和求财相关。一次，齐小圆和朋友去到王府井喜悦逛街，在商场3层发现了这家金光闪闪的门店，“暴富”两个金字印在左侧招牌，令路过的人难以抗拒进店沾染“财气”。耳边“来财，来财”和“恭喜发财，送你个大貔貅”的流行音乐循环播放，齐小圆走到五路财神聚在一起的雕像前，连拍好几张照片，因为头上的牌匾写着“指谁谁发财”。最后，她抵不过强烈的财富氛围，买了店里的顶流摆件，定价59.8元的摇头财神离开了。团队相关负责人在接受媒体采访时提到，王府井店的布景设计投入超过200万元。零售专家黄碧云解释，在商场里制造“招财”景观，本质上和超市曾用可口可乐做引流品是一个道理，为了让更多消费者停留得久一点，创造消费的可能性。春节是法定节假日，当全国男女老少都休假在家，各大商超就成了消磨时间的去处。以往，除夕前后两天和情人节是商超们的活动主要节点，转折点出现在2024年。那年，情人节和大年初五是同一天，网友们发现，在朋友圈晒花过节的人变少了，取而代之的是一幅幅财神肖像。“对现在的年轻人来说，财比爱重要，”黄碧云说，“花语大全也更新换代了，以前围绕爱解释，什么爱你一万年、亘古不变的花都不好买，需要翻译得更当代，比如自信、青春与活力，都是围绕个体发展与情绪的。”不过，一旦商家太想抓住“财运”这个流量密码，反而用力过猛，容易翻车。今年1月，太原一商场门前出现一匹粉色小马雕塑，头朝下倒立，寓意“马到成功”。设计者还给马配上金项链、金蹄链，连马衔都是金色的，恨不得把“财富”二字写在马脸上。但因为“头逆”的姿势，在方言里读出歧义，引发网友吐槽。展出72小时后，商场连夜把马拆了。苦于谐音翻车的远不止这一家。上个月，南京某商场在地板贴上“我踏马来了”的标语，被网友调侃是“骂骂咧咧地欢迎”，也迅速撤除。商家们费尽心思往马背上堆砌吉祥话：放金元宝是“马上有钱”，放枕头是“马上躺平”。这套设计语言其实并不新鲜——古人早就把猴子放上马背，寓意“马上封侯”，表达对升官加爵的渴望。千百年来，人们渴望的东西变了，但把渴望“骑”在马背上的冲动，一直没变。而在义乌，这个供应全球近八成节庆用品的源头，人们对财富的渴望，被拆解成一个个具体的订单，变成树脂、塑料和毛绒玩具。黄碧云和团队成员在今年农历新年前去义乌调研，发现饰品吊坠类的小商品里，带有“马”和“财神”两种要素的最好卖。上个月，“哭哭马”的走红似乎印证了这一发现。除了表情是亮点，“哭哭马”同样运送财富，在马背上绣着“马上有钱”。对在义乌经营毛绒玩具档口20多年的张火清来说，“财富”是不会过时的，“意义好的元素”。只要寓意好，全球的订单都会找上门。曾有一款能“唱歌”的财神爷钥匙扣，定制过越南语、西班牙语等多个版本，远销海外。“义乌的选品逻辑也反映了社会情绪，”黄碧云解释，“这些产品并不是厂家想当然的创作，而是通过全网抓取关键词，看什么情绪、什么元素是这段时间点击率更高的，然后再投入研发。‘发财、有钱’这类招财的吉祥话，热词指数就高一些。”但在热闹的表象之下，年轻人自己却越来越清醒。即便对“求财”有热情，他们也清楚，一夜暴富的叙事很难在当前的周期发生了，“概率和中彩票差不多吧。”林沐说。那次AI推荐的号码全没中之后，林沐彻底冷静下来。与其费尽心思研究小概率事件，还不如切实研究怎么增加客户数量，“这才是真正靠谱的事情。”女友旅游回来买的那个“时来运转”冰箱贴，被放在了入户门上。自那之后，林沐一经过房门，就转一转这个小转盘。“转运是件大事，”他说，但心里明白，这更多是积极的心理暗示。黄碧云认为，随着95后到05后的年轻人进入工作，逐渐成为家庭的话事人，对“财运”的追求就还是营销热点。“这批年轻人的成长时代已经不是大家都穷的时候了，他们从小见过好东西，也更不避讳谈钱，只不过，他们看重财运的形式不一定是‘求财’，还可能是‘来财’，这种配得感更高的姿态。”周晨也经历了类似的变化。她计划在年后开始看新工作机会，跳槽。与去年不同的是，她没有特意购买旺财运、利好事业的水晶手串，而是冷静下来，和几个同样在这个周期找工作的朋友交流具体经验。“本来我们以为最近一两年，有些人离开北京了，那么会不会找工作更容易呢？”她说，“就目前聊下来，没有想象的那么美好。”虽说该向财神许愿还是认真许愿，她也意识到，不能只把期望寄托在虚无缥缈的事情上，重要的事还是自己在现实生活中的行动。2026年世界杯是热点话题，许多甲方找过来，希望让周晨他们给到提案。老板听到了客户的需求，在开会时对周晨说，“告诉甲方，我们可以请一个梅西那样的世界级球星拍广告。”带着这样的指示，她在上个月的提案会上收获了不止一位甲方的质疑，“真的能请到梅西吗？”随后，周晨熟练地给对方解释：经过层层联系，是存在联系上梅西的可能性的。周晨已经习惯了老板的行为逻辑，“他就像对着我们许愿，和我们向财神许愿一夜暴富一样，完不成很正常。”重要的是分清楚，许愿归许愿，做事归做事。一边热闹，一边清醒。这大概就是这届年轻人，和财富之间最舒服的距离。（文中齐小圆、林沐、周晨为化名）参考资料：《求好运的年轻人，挤满了购物中心的财神殿》，降噪NoNoise文章为每日人物原创，侵权必究",
      "source": "每日人物",
      "cover": "http://image.uczzd.cn/10167256926414036036.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4051398582906557445.jpg?id=0&from=export",
          "width": 800,
          "height": 167,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10167256926414036036.jpg?id=0&from=export",
          "width": 1080,
          "height": 802,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8216835703239840897.jpg?id=0&from=export",
          "width": 1080,
          "height": 1080,
          "type": "jpg",
          "description": "▲ 左为齐小圆用AI生成简化版的“暴富符”，右为复杂口令版本。图 / 访谈者供图"
        },
        {
          "url": "http://image.uczzd.cn/6329562084434671609.jpg?id=0&from=export",
          "width": 1080,
          "height": 1617,
          "type": "jpg",
          "description": "▲ 在福州巷尾找到的财神龛。图 / 访谈者供图"
        },
        {
          "url": "http://image.uczzd.cn/9723283998160370380.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1856254666954463432.jpg?id=0&from=export",
          "width": 1080,
          "height": 981,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13006778986936617693.jpg?id=0&from=export",
          "width": 1080,
          "height": 626,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1589236054190101794.jpg?id=0&from=export",
          "width": 994,
          "height": 611,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12830853373458568340.jpg?id=0&from=export",
          "width": 1080,
          "height": 801,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10386282794694965154.jpg?id=0&from=export",
          "width": 1080,
          "height": 712,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16752076864087981684.jpg?id=0&from=export",
          "width": 995,
          "height": 1118,
          "type": "jpg",
          "description": "▲ 林沐家中的旋转冰箱贴。图 / 访谈者供图"
        },
        {
          "url": "http://image.uczzd.cn/2284960556693944427.jpg?id=0&from=export",
          "width": 1320,
          "height": 731,
          "type": "jpg"
        }
      ],
      "category": [
        "科技"
      ],
      "tags": [
        "ai",
        "手机",
        "冰箱贴",
        "义乌"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/02/21 11:05:50",
      "published_at": 1771643150000,
      "link": "https://123.quark.cn/detail?item_id=5959921514518161017"
    },
    {
      "id": "8431353276792113695",
      "title": "春节档票《飞驰人生3》等新片遭盗摄, 枪版资源1元打包出售",
      "summary": "",
      "content": "蓝鲸新闻2月20日讯（记者陆鹏鹏）在“史上最长春节档”的加持下，2026年中国电影市场迎来开门红。据大麦娱乐旗下灯塔专业版，截至2月18日15时39分，2026年春节档总票房（含预售）突破20亿元大关。然而在《飞驰人生3》等新片热度高涨的同时，二手平台上“枪版”资源已开始明码标价，对春节档票房市场构成潜在威胁。春节档票房超20亿：三四线城市贡献超五成，《飞驰人生3》最终或超50亿今年春节档于2月15日正式开启，持续至2月23日，共9天假期，被称为”史上最长春节档”。大年初一（2月17日）共有6部新片同日上映，包括《飞驰人生3》《惊蛰无声》《熊出没·年年有熊》《镖人：风起大漠》《熊猫计划之部落奇遇记》《星河入梦》，涵盖喜剧、谍战、动画、武侠、科幻等多元类型。据大麦娱乐旗下灯塔专业版，大年初一单日票房达12.72亿元，单日排片场次超57.15万场，刷新中国影史大年初一单日场次纪录。2月18日下午，2026年春节档总票房（含预售）突破20亿元大关。截至发稿，票房为23.54亿元。今年的春节档影片头部效应明显。由上海出品，韩寒执导、沈腾主演的《飞驰人生3》凭借强大的IP号召力一骑绝尘。数据显示，该片票房已超过10亿元，几乎占据了春节档总票房的近一半份额，堪称档期内的最大赢家。AI预测《飞驰人生3》最终票房或超50亿元。第二梯队中，国安题材电影《惊蛰无声》凭借紧凑的剧情和实力派阵容，以超4.1亿元的票房暂居第二；国民动画IP《熊出没·年年有熊》延续了其“春节档常客”的稳健表现，以超3亿元的票房位列第三，李连杰吴京坐镇的《镖人：风起大漠》以2.68亿元票房排名第四。口碑方面，《飞驰人生3》豆瓣评分7.6分，《镖人：风起大漠》7.5分，《惊蛰无声》6.3分，其余影片评分均在7分左右。蓝鲸记者了解到，三四线城市在本轮春节档中表现突出，据灯塔专业版数据，大年初一三四线城市贡献了全国票房的53.22%，较去年同期大幅增长。区域方面，江苏省连续五年领跑春节档省份票房榜。春节档多部新片遭盗摄枪版资源被打包1元出售值得注意的是，春节档一众新片上映短短数日便遭遇了盗摄。蓝鲸记者在二手平台搜索“春节档电影”等关键词，发现涌现出大量相关商家。其中，《飞驰人生3》《惊蛰无声》《镖人：风起大漠》三部热门影片，成为盗版资源销售的主要对象。这些商家往往打着“1080p真实拍摄，网盘发货可在线高清观看”的旗号招揽顾客，部分商家甚至承诺“包更新”，保证购买者能第一时间获得最新上映影片的资源。蓝鲸记者以消费者身份联系上一位商家，对方表示只需支付1元即可打包购买今年春节档最火的三部电影。通过商家提供的网盘链接，记者发现，这些所谓的“高清资源”实则为影院内盗摄的“枪版”。在《飞驰人生3》的盗摄版本中，画面不时有观众身影穿插而过，观影席间的交谈声、笑声等杂音也清晰可闻。类似的情况在其余多���盗版资源中同样存在。然而即便如此，低廉的价格依然吸引了不少人抢购，在平台上有枪版资源链接被上百人标记想要，评论区求购的买家也不在少数，另有商家的资源刚上线几秒钟就被拍走。值得注意的是，电影盗摄问题并非新现象。每年春节档、国庆档等热门档期，此类现象均会发生，严重影响档期内票房成绩。无论平台如何打击，但相关枪版资源总是屡禁不止。一条链接前脚刚被下架，另一条新的链接马上出现。对此，北京云亭律师事务所王琼律师对蓝鲸记者表示，售卖盗版电影资源是违法的，这属于侵犯著作权的行为。根据《中华人民共和国著作权法》规定，未经著作权人许可，复制、发行、通过信息网络向公众传播其作品的，都属于侵权行为。王琼认为，如果情节较轻，可能会面临行政处罚，没收违法所得。如果侵权行为情节严重，可能构成犯罪。",
      "source": "蓝鲸财经",
      "cover": "http://image.uczzd.cn/17680372884880772802.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17680372884880772802.jpg?id=0&from=export",
          "width": 1000,
          "height": 2172,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14518263270058250499.jpg?id=0&from=export",
          "width": 860,
          "height": 1330,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "电影"
      ],
      "tags": [
        "春节档",
        "飞驰人生3",
        "律师",
        "沈腾"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/21 10:59:40",
      "published_at": 1771642780000,
      "link": "https://123.quark.cn/detail?item_id=8431353276792113695"
    },
    {
      "id": "2667464762096924710",
      "title": "泰国一公象“相亲”时被催促",
      "summary": "泰国一公象“相亲”时被催促，发怒踩踏主人掀翻两车。",
      "content": "2月20日，泰国武里南府一公象试图交配时遭主人催促，暴怒踩踏主人并掀翻车辆的视频曝光。事发于16日，一村庄雇请公象与村中母象交配，事发时公象正在徘徊。主人催促公象尽快完成激怒公象，公象转而攻击主人。随后公象用象牙刺向两辆汽车，同时追赶村民。兽医赶赴现场协助，2小时后用麻醉枪控制住公象。公象的主人被踩踏严重受伤，初步诊断为肺部撕裂，住院治疗。",
      "source": "潇湘晨报",
      "cover": "http://image.uczzd.cn/5322932610590630578.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5322932610590630578.jpg?id=0&from=export",
          "width": 839,
          "height": 473,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "泰国",
        "相亲",
        "武里南府"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/21 10:56:06",
      "published_at": 1771642566000,
      "link": "https://123.quark.cn/detail?item_id=2667464762096924710"
    },
    {
      "id": "17824765452958491334",
      "title": "正月初五迎财神 各地怎么迎？",
      "summary": "迎财神源于何时？财神到底有几位？各地都是怎么迎财神的？来看。",
      "content": "农历正月初五是民间迎财神的日子“五日财源五日求，一年心愿一时酬”清代蔡云《竹枝词》中描绘的习俗展现了中国人质朴祈愿与生活热忱打开朋友圈天南海北的朋友都在晒“迎财神”的图片可仔细一看这“财神”的长相、迎接的方式怎么都不一样？原来迎财神这事儿还真没个“全国统一标准”迎财神源于何时？中国民间财神信仰由来已久北宋末年孟元老撰写《东京梦华录》一书中描述过年前家家户户上街购买“财马”（财神像）足见当时财神信仰已融入民间生活正月初五“迎财神”的记载见于明朝冯梦龙的小说集《警世通言》“正月初五，苏州风俗，是日家家户户，祭献五路大神，谓之烧利市。”清朝以后初五逐渐被重视民间传说正月初五是财神爷的生日很多人家春节之前就置办好供品等到初五为财神贺寿有“送穷”“迎财神”双重风俗的地方初五一大早先打扫卫生“送穷”然后打开大门燃放爆竹烧香“迎财神”与“送穷”不同的是“迎财神”燃放的爆竹是从大门外开始一边燃放一边往里走意思是把财神从外边迎到家中财神到底有几位？民间信仰中的财神并非单一神祇而是一个“神仙天团”上海大学文学院中文系教授黄景春指出学界有文财神、武财神、正财神、偏财神、准财神等分类文财神招财进宝武财神安宅立户文财神中范蠡代表“智慧”而比干代表“公正”民间广为流传的武财神以黑面赵公明和红面关云长为代表中原地区推崇的文财神比干因其“无心而不偏私”的特质契合商户对公平营商、童叟无欺的追求祭拜时会供奉糕点、鲜果仪式庄重而朴素，不尚奢华偏财神最负盛名的是“五路财神”清代顾禄《清嘉录》提到“今之路头，是五祀中之行神。所谓五路，当是东西南北中耳。”南方盛行“五路财神”认为五路财神能统揽四方财运适配南方商贸“四通八达”的需求“准财神”意为未得财神封号但由于能为人们带来一定的财运承担了一部分财神的职责也被人们当作财神来供奉刘海蟾就是其中最具代表的一位迎财神也有南北之分？民俗的根基扎根于当地的经济土壤迎财神习俗的地域差异首先源于农耕文化与商业文化的差异化影响北方农耕为本，祈福“送穷迎丰”旧时北方多以农耕为核心生产方式迎财神的仪式更侧重朴素的生存期许不仅是“招财”，更在于“送穷”为新一年的春耕扫除阻碍、祈求丰年在北方，初五又称“破五”初五一大早的大扫除必不可少把初一到初四积攒的“穷土”彻底清扫出门“送穷”之后再迎财除旧迎新的仪式感拉满透着日子要红红火火的期许南方商贸兴盛，祈愿“五路进财”两宋以后经济重心南移南方商贸日趋繁荣迎财神习俗直接指向“招财纳福”的商业诉求仪式设计也更贴合商贸文化江苏周庄财神水陆巡游民众水陆两栖迎财神游客们乘上江南传统的手摇船跟着财神巡游船队穿行于水上财道顺带“打卡”周庄的水上景点传统民俗的年轻化表达在这个数字化时代迎财神也有了新玩法当代年轻人将民俗文化与数字生活结合流行“电子财神”文化财神表情包把手机壁纸设为财神画像数字货币钱包搭配财神表情包甚至用AI生成动态财神短视频在社交平台分享祈福实现“24小时招财”的美好期许各地迎财神的习俗虽有差异却正是我国多元文化的生动缩影这一民俗文化不仅寄托着人们对美好生活的向往还彰显了生财有道、勤劳致富的朴素价值观也将忠孝、信义、仁勇等优良品德传承正月初五无论你是遵循家乡旧俗煮一碗元宝汤、焚一炷清香还是晒一张财神壁纸领一份数字福袋这份跨越地域的文化认同都在传递着对新一年的美好期许愿我们既能收获满满财运也能守住本心与道义让福气与正气常伴左右",
      "source": "光明网",
      "cover": "http://image.uczzd.cn/11534828316747910375.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11534828316747910375.jpg?id=0&from=export",
          "width": 930,
          "height": 619,
          "type": "jpg",
          "description": "图为重庆千厮门大桥上“财神”人偶招揽游客。中新社记者何蓬磊摄"
        },
        {
          "url": "http://image.uczzd.cn/15665912106909944251.jpg?id=0&from=export",
          "width": 930,
          "height": 619,
          "type": "jpg",
          "description": "图为游客在北京白云观排队拜“财神”。中新社记者韩海丹摄"
        },
        {
          "url": "http://image.uczzd.cn/15103722883629911613.jpg?id=0&from=export",
          "width": 700,
          "height": 486,
          "type": "jpg",
          "description": "图为福州举行“迎财神”民俗巡游活动。中新社记者吕明摄"
        },
        {
          "url": "http://image.uczzd.cn/9073778428951641175.jpg?id=0&from=export",
          "width": 930,
          "height": 620,
          "type": "jpg",
          "description": "图为江苏南京“财神爷”向民众发放红包。中新社记者泱波摄"
        },
        {
          "url": "http://image.uczzd.cn/13899338293624106100.jpg?id=0&from=export",
          "width": 700,
          "height": 466,
          "type": "jpg",
          "description": "图为五路财神巡游周庄古镇。中新社记者泱波摄"
        },
        {
          "url": "http://image.uczzd.cn/17177890635219226465.jpg?id=0&from=export",
          "width": 930,
          "height": 648,
          "type": "jpg",
          "description": "图为“迎财神”仪式吸引市民和游客参与。中新社记者翟羽佳摄"
        },
        {
          "url": "http://image.uczzd.cn/452433806997686644.jpg?id=0&from=export",
          "width": 930,
          "height": 620,
          "type": "jpg",
          "description": "图为市民与商家欢喜迎接“财神”到来。中新社记者王远摄"
        },
        {
          "url": "http://image.uczzd.cn/855584733665056452.jpg?id=0&from=export",
          "width": 930,
          "height": 651,
          "type": "jpg",
          "description": "图为民众云集济南千佛山迎“财神”，祈愿新年好运来。中新社记者张勇摄"
        },
        {
          "url": "http://image.uczzd.cn/11924185311881002698.jpg?id=0&from=export",
          "width": 700,
          "height": 466,
          "type": "jpg",
          "description": "图为五路财神乘船巡游周庄古镇。中新社记者泱波摄"
        },
        {
          "url": "http://image.uczzd.cn/17779846966067767505.gif?id=0&from=export",
          "width": 240,
          "height": 240,
          "type": "gif"
        }
      ],
      "category": [
        "美食",
        "菜谱"
      ],
      "tags": [
        "民俗"
      ],
      "like_count": 15,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/21 10:50:08",
      "published_at": 1771642208000,
      "link": "https://123.quark.cn/detail?item_id=17824765452958491334"
    },
    {
      "id": "7516083198441093268",
      "title": "特朗普:我是史上唯一放弃薪酬的总统",
      "summary": "自嘲是老实人：我是史上最傻的总统，放弃了250万美元薪水却没捞到半点儿好处。",
      "content": "美国总统特朗普近日表示，自己放弃了作为总统4年任期的250万美元薪酬，是美国历史上唯一一位放弃薪酬的总统。他还自嘲是老实人，放弃薪水却没捞到半点儿好处。当地时间2月5日，特朗普在华盛顿举行的全国祈祷早餐会上致辞时声称，拜登是“史上最差”的美国总统，而奥巴马也“糟糕”，“专搞分裂”。随后话锋一转，说自己把人民团结在一起，国家的发展一路“开挂”。“希望人民记住我是一个伟大的总统”。",
      "source": "身边24小时",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "欧美动态"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/21 10:18:15",
      "published_at": 1771640295000,
      "link": "https://123.quark.cn/detail?item_id=7516083198441093268"
    },
    {
      "id": "17955202199780562309",
      "title": "白宫宣布特朗普访华时间",
      "summary": "美国总统特朗普计划于3月31日至4月2日访问中国；中方尚未确认此行程。",
      "content": "[文/观察者网齐倩]据路透社和彭博社消息，当地时间2月20日，一名白宫官员确认，美国总统特朗普计划于3月31日至4月2日访问中国。中方尚未确认此行程。特朗普上次访华是在2017年，这也是美国总统最近一次访问中国。“我将在四月去中国，这将是一次疯狂的行程，”此前一天，特朗普在华盛顿“和平委员会”首次会议上说起自己即将到来的中国之行，并期待届时的欢迎仪式。他还回忆起此前2017年访华经历时赞叹中国仪仗队强大阵容，整齐划一，“我从未见过这么多士兵身高完全一致，当拥有14亿人口时才能做到这种程度”。彭博社称，特朗普去年上任后掀起全球贸易战，中方予以坚决回击。经过数月谈判，去年10月，中美达成为期一年的协议，降低关税和出口限制。《华尔街日报》日前援引匿名消息人士的话报道，在特朗普即将到来的访问中，中方主要目标是延长贸易休战，同时很可能会推动美国进一步的关税下调和放宽对先进人工智能（AI）芯片的出口限制。报道认为，当地时间20日，美国最高法院裁决特朗普关税政策“非法”，可能会增强中方的筹码，也可能使特朗普预期中的大量大豆采购、波音飞机和能源出口的要求变得更难实现。路透社提到，中美也有可能讨论台湾问题，包括美国对台军售问题。在白宫确认特朗普的中国之行之际，美国最高法院推翻了特朗普对进口商品的全面关税，其中包括特朗普根据“国际紧急经济权力法”，对中国输美出口商品征收的20%关税。随后，特朗普在新闻发布会上表示，他将实施为期150天的新10%“全球关税”。特朗普政府还称：“全球关税”是必要的，因为贸易失衡导致的国家紧急状态削弱了美国制造业。目前尚不清楚特朗普将恢复哪些关税。美国智库“战略与国际研究中心”中国经济专家斯科特·肯尼迪认为，鉴于中方威胁切断稀土供应的有效性，特朗普在贸易战中已处于“防守”状态，最新裁决很可能“巩固了他的弱势”。但他同时说，即便如此，中方“仍希望避免（贸易紧张局势）重新升级”。2月12日，外交部发言人林剑主持例行记者会。彭博社记者提问，有报道称，美国总统特朗普预计将于4月初访问中国，中方能否证实并介绍情况？林剑表示，元首外交对中美关系发挥着不可替代的战略引领作用。不久前的两国元首通话中，特朗普总统再次表达了4月访华的愿望。中美经贸关系的本质是互利共赢，双方应共同落实好两国元首达成的重要共识，为中美经贸合作与世界经济注入更多确定性和稳定性。",
      "source": "观察者网",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "白宫",
        "关税",
        "美国",
        "美国时政",
        "欧美动态"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/21 09:59:46",
      "published_at": 1771639186000,
      "link": "https://123.quark.cn/detail?item_id=17955202199780562309"
    },
    {
      "id": "513680244647602814",
      "title": "特朗普暗示：违法征收的关税不退了",
      "summary": "特朗普称，最高法院的裁决有缺陷，没有提及“保留这笔钱”或“不保留这笔钱”。",
      "content": "每经AI快讯，美国总统特朗普当地时间2月20日在临时召开的白宫记者会上称，他将签署行政令，对全球商品加征10%的进口关税，以取代被美国联邦最高法院认定违法的、此前基于美国《国际紧急经济权力法》征收的大规模关税。在被现场记者问到此前征收的大约1750亿美元关税收入是否要退还时，特朗普称，最高法院的裁决有缺陷，没有提及“保留这笔钱”或“不保留这笔钱”——他猜“接下来两年，甚至是五年，这事都得打官司”。(CCTV国际时讯)",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "关税",
        "特朗普",
        "欧美动态"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/21 09:52:19",
      "published_at": 1771638739000,
      "link": "https://123.quark.cn/detail?item_id=513680244647602814"
    },
    {
      "id": "16217558072384084884",
      "title": "贝加尔湖事故司机系私下接单",
      "summary": "车辆坠湖致7名中国游客身亡，遇难者遗体已被发现，涉事司机为44岁当地男子。",
      "content": "2月20日，俄罗斯贝加尔湖发生旅游车辆坠湖事件，1名俄罗斯司机和7名中国游客身亡，1名中国游客逃生。目前救援人员已发现7具遗体，通过水下摄像头可见，车辆已在霍博伊角附近定位，事发区域水深度约18米，裂缝宽约3米，水下打捞作业正在进行中。涉事司机为44岁当地���子，曾担任儿童足球教练，据称他直接私下接单组织此次冰上游览，非正规旅行社。涉事司机当地已确认4名游客身份（含1名生还者），为来自中国的一家人，包括夫妻二人和一个14岁的孩子，另有一名女性亲属。其余4名中国游客身份仍在核实中。另据深圳报业集团报道，获救者是来自江苏省的一位男性，目前健康状况稳定。此前报道：我使馆：贝加尔湖汽车落水事故中，涉事车辆上载有1名俄罗斯司机和8名中国游客，目前仅救上1名中国游客7名中国游客沉入贝加尔湖溺亡，该旅游团涉嫌未正式注册，目击者反映：疑因司机强闯冰面裂缝；系1个月内第二起涉中国游客安全事故来源|扬子晚报/紫牛新闻记者宋世锋",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/3407058380751738251.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3407058380751738251.jpg?id=0&from=export",
          "width": 550,
          "height": 316,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3465279343663431053.jpg?id=0&from=export",
          "width": 550,
          "height": 371,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际社会"
      ],
      "tags": [
        "贝加尔湖",
        "俄罗斯",
        "俄乌局势",
        "国际军事"
      ],
      "like_count": 16,
      "share_count": 0,
      "comment_count": 6,
      "published": "2026/02/21 09:35:43",
      "published_at": 1771637743000,
      "link": "https://123.quark.cn/detail?item_id=16217558072384084884"
    },
    {
      "id": "10622692123909810584",
      "title": "白宫公布关税生效时间、豁免范围",
      "summary": "10%的临时进口关税美东时间2月24日生效，某些关键矿物、用于货币和金银条块的金属、能源及能源产品等被豁免。",
      "content": "当地时间2月20日，美国白宫发表声明表示，美国总统特朗普当日签署了一项公告，宣布征收临时进口关税。特朗普援引了1974年《贸易法》第122条赋予的权力，该条款授权总统通过附加费和其他特殊进口限制来解决某些根本性的国际支付问题。该公告规定对进口到美国的商品征收10%的从价进口关税，为期150天。这项临时进口关税将于美国东部时间2月24日生效。出于美国经济的需要，或为了确保该关税能更有效地解决美国面临的根本性国际支付问题，部分商品将不受此临时进口关税的约束。其中包括：某些关键矿物、用于货币和金银条块的金属、能源及能源产品；无法在美国种植、开采或以其他方式生产的自然资源和化肥，或无法以足够数量种植、开采或以其他方式生产以满足国内需求的自然资源和化肥；某些农产品，包括牛肉、西红柿和橙子；药品和药品成分；某些电子产品；乘用车、某些轻型卡车、某些中型和重型车辆、公共汽车以及乘用车、轻型卡车、重型车辆和公共汽车的某些零部件；某些航空航天产品以及信息资料（例如书籍）、捐赠物品和随身行李。此外，部分货物无需缴纳临时进口关税，包括所有目前或将来受第232条约束的物品及其部件，符合美墨加协定（USMCA）规定的加拿大和墨西哥货物，以及根据多米尼加共和国-中美洲自由贸易协定，作为哥斯达黎加、多米尼加共和国、萨尔瓦多、危地马拉、洪都拉斯或尼加拉瓜货物免税进口的纺织品和服装。在另一项行政命令中，特朗普重申并继续暂停对低价值货物（包括通过国际邮政系统运输的货物）的免税优惠，这些货物也将根据第122条规定缴纳临时进口关税。除当日采取的措施外，特朗普还指示美国贸易代表办公室利用其第301条赋予的权力，调查某些不合理和歧视性的行为、政策和做法。（央视记者 刘旭）特朗普宣布签署行政令 加征10%全球进口关税>>视频丨专家：美最高法院裁定重击美关税政策 却难阻其后续动作>>©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：吴啸浪",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/1336244589348062573.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1336244589348062573.jpg?id=0&from=export",
          "width": 600,
          "height": 393,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18422200671082463045.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "进口关税",
        "美国",
        "白宫",
        "特朗普",
        "欧美动态"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/02/21 09:21:54",
      "published_at": 1771636914000,
      "link": "https://123.quark.cn/detail?item_id=10622692123909810584"
    },
    {
      "id": "16546851474986008006",
      "title": "那艺娜被认定为劣迹艺人 叫停演出",
      "summary": "\"那艺娜\"(本名翟革英)违反了《演出行业演艺人员从业自律管理办法》,不得以演艺人员身份参与营业性演出。",
      "content": "据湖北省襄阳市襄城区人民政府网消息，襄城区行政审批局2月12日发布《关于撤销行政许可的公告》。全文如下：关于撤销行政许可的公告根据《中华人民共和国行政许可法》第六十九条规定及2月12日湖北省文旅厅下发工作指示要求，因北京艺苗文化传媒有限公司该场次演出参演艺人“那艺娜”（本名翟革英）属于劣迹艺人，违反了《演出行业演艺人员从业自律管理办法》第八条规定，不得以演艺人员身份参与营业性演出，我局决定对北京艺苗文化传媒有限公司获批的营业性演出行政许可决定予以撤销。特此公告。襄城区行政审批局2026年2月12日",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/11453437046753889796.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11453437046753889796.jpg?id=0&from=export",
          "width": 600,
          "height": 275,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "劣迹艺人",
        "襄城区",
        "案件通报"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 25,
      "published": "2026/02/21 09:05:48",
      "published_at": 1771635948000,
      "link": "https://123.quark.cn/detail?item_id=16546851474986008006"
    },
    {
      "id": "8051936418010974170",
      "title": "新疆维吾尔自治区党委书记，到烟花爆竹直营店详细了解情况",
      "summary": "新疆维吾尔自治区党委书记，到烟花爆竹直营店详细了解情况。",
      "content": "据新疆日报消息，新疆维吾尔自治区党委书记陈小江2月20日在乌鲁木齐深入基层一线，慰问坚守岗位的干部职工、公安民警和基层工作人员，实地检查安全生产、交通出行、市场保供等工作。在自治区应急管理综合监测预警中心，陈小江详细听取节日值班值守、应急备勤、重点领域隐患排查整治情况。在天山区黑甲山街道派出所，陈小江看望慰问执勤民警、辅警，察看街道维稳指挥中心运行情况，了解节日巡防、警情处置、便民服务等工作。陈小江来到乌鲁木齐轨道交通调度指挥中心，了解地铁客流组织、设备运行、运力保障情况。陈小江向经营人员致以新春祝福，详细了解烟花爆竹产品来源、销售和安全防范措施落实等情况。在乌鲁木齐高新区（新市区）一处烟花爆竹直营店，陈小江向经营人员致以新春祝福，详细了解烟花爆竹产品来源、销售和安全防范措施落实等情况。陈小江强调，要认真落实国务院安委办通报要求，高度重视防范烟花爆竹安全风险，严格全链条安全监管，压实主体责任，不折不扣落实烟花爆竹“五个严禁、三个务必”要求，加强安全宣传引导，坚决防范事故发生。在CCMALL·时代广场，陈小江察看市场供应、食品安全、消防安全和促消费活动开展情况。他要求，要保障重要民生商品供应充足、价格平稳，严把安全关；要抢抓春节消费旺季，丰富消费业态、优化消费场景，促进文商旅体融合发展，更好激发消费市场活力。",
      "source": "长安街知事",
      "cover": "http://image.uczzd.cn/18413190546929845158.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18413190546929845158.jpg?id=0&from=export",
          "width": 799,
          "height": 533,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "陈小江",
        "维吾尔自治区",
        "乌鲁木齐"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/02/21 08:55:02",
      "published_at": 1771635302000,
      "link": "https://123.quark.cn/detail?item_id=8051936418010974170"
    },
    {
      "id": "16666454981153765260",
      "title": "最新：美国将终止部分关税措施",
      "summary": "美最高法院作出裁决后，白宫方面表示，特朗普政府将终止部分关税措施。",
      "content": "美东时间2月20日晚，美国白宫方面表示，在最高法院裁定特朗普根据旨在应对国家紧急状态的法律所推行的大规模关税无效后，特朗普政府将终止部分关税措施。白宫在一份行政令中表示：“鉴于近期事件，依据《国际紧急经济权力法》通过此前行政令征收的额外从价关税，将不再生效，并将在切实可行的情况下尽快停止征收。”",
      "source": "CCTV国际时讯",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "关税",
        "美国",
        "欧美动态"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 14,
      "published": "2026/02/21 08:40:48",
      "published_at": 1771634448000,
      "link": "https://123.quark.cn/detail?item_id=16666454981153765260"
    },
    {
      "id": "11516666557728742038",
      "title": "特朗普签令加征10%关税 立即生效",
      "summary": "特朗普签署了一项对所有国家征收10%全球进口关税的法案，该法案将立即生效。",
      "content": "当地时间2月20日，美国总统特朗普在其社交媒体平台“真实社交”发文称，他刚刚在椭圆形办公室签署了一项对所有国家征收10%全球进口关税的法案，该法案将立即生效。（央视记者 刘旭）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：赵佳一",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/9835443481630710511.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9835443481630710511.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "关税"
      ],
      "like_count": 21,
      "share_count": 0,
      "comment_count": 28,
      "published": "2026/02/21 08:01:28",
      "published_at": 1771632088000,
      "link": "https://123.quark.cn/detail?item_id=11516666557728742038"
    },
    {
      "id": "7311660010675413022",
      "title": "伊朗称三天内确定与美方的协议草案",
      "summary": "伊朗外长表示，伊朗和平核计划没有军事解决方案，唯一的解决办法是外交。",
      "content": "当地时间20日，伊朗外长阿拉格齐表示，伊朗和平核计划没有军事解决方案，唯一的解决办法是外交。阿拉格齐说，以前就有人尝试过，包括伊朗核设施遭受过大规模袭击、科学家遭到暗杀等，但他们始终无法摧毁伊朗的核计划。这项技术是伊朗自行研发，因此不可能通过轰炸和军事行动摧毁，唯一的解决办法是外交。正因如此，美国重返谈判桌，寻求达成协议。他表示，伊朗渴望和平，愿意通过谈判和外交途径解决问题，正如伊朗随时准备捍卫自身安全一样。阿拉格齐表示，伊美在日内瓦进行了非常好的谈判，讨论了与核计划和美国制裁相关的问题，并就谈判的一系列原则或指导原则以及可能的协议形式达成了共识。他还表示，伊朗决定起草一份可能的协议草案，以便在下次谈判上讨论该草案，并开始就文本内容进行谈判。“这是我们目前面临的道路，我认为这是任何国际谈判的正常程序，我们同意遵循这一程序。”阿拉格齐指出，待上级部门批准后，其将把协议草案发送给美国。“我们将在未来三天内最终确定协议草案。”（总台记者李健南）",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "国际"
      ],
      "tags": [
        "伊朗"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/02/21 07:44:52",
      "published_at": 1771631092000,
      "link": "https://123.quark.cn/detail?item_id=7311660010675413022"
    },
    {
      "id": "13010320344285637394",
      "title": "特朗普称将加征10%全球进口关税",
      "summary": "为期150天，以取代稍早前被美国最高法院认定违法的一些紧急关税。",
      "content": "美国总统特朗普20日在一场白宫记者会上称，他将签署行政令，对全球商品加征10%的进口关税，为期150天，以取代稍早前被美国最高法院认定违法的一些紧急关税。特朗普称，这一行政令将依据《1974年贸易法》第122条发布。据美国媒体报道，与特朗普此前加征关税不同，根据上述条款，这项新关税最多只能持续150天，除非国会批准延期。美国最高法院当天上午公布裁决，认定美国《国际紧急经济权力法》没有授权总统征收大规模关税，这意味着特朗普政府关税政策受到重大挫折。对此，特朗普声称有众多“其他选择”，表示美国政府还将启动几项依据《1974年贸易法》第301条进行的所谓“不公平贸易行为”调查，“以保护我国免受其他国家和企业不公平贸易行为的侵害”。特朗普当天还在社交媒体发文，称美国所有以“国家安全”为由征收的关税以及根据《1962年贸易扩展法》第232条和《1974年贸易法》第301条征收的关税将继续有效。另外，特朗普在记者会上承认，最高法院裁决将引发一场旷日持久的法律缠斗，关于联邦政府是否必须向美国企业退返数以十亿美元计的关税税款，可能“要打五年官司”。",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "进口关税",
        "美国",
        "欧美动态"
      ],
      "like_count": 63,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/02/21 07:11:25",
      "published_at": 1771629085000,
      "link": "https://123.quark.cn/detail?item_id=13010320344285637394"
    },
    {
      "id": "3025795891877924183",
      "title": "美最高法院裁定特朗普全球关税违法",
      "summary": "美国或需退还1750亿美元关税。",
      "content": "美国东部时间2月20日上午10点多，北京时间今晚11点多，美国联邦最高法院公布裁决结果，认定特朗普政府依据美国《国际紧急经济权力法》实施的相关大规模关税措施缺乏明确法律授权。特朗普政府自12月14日起未提供关税征收数据。但美国宾夕法尼亚大学沃顿预算模型经济学家今天早些时候曾估计，基于美国《国际紧急经济权力法》征收的特朗普关税金额已超过1750亿美元。随着最高法院裁定其违法，这笔款项可能需要退还。联邦法院大法官以6比3的结果维持下级法院裁决，认定特朗普援引美国《国际紧急经济权力法》实施关税“超出了其法定权限”。不过，这一裁决仅限制特朗普通过美国《国际紧急经济权力法》实施关税，并未完全剥夺其征收关税的权力。特朗普此前已依据其他贸易法律对铜、钢铁、铝等产品加征关税。特朗普政府2025年上台后援引美国《国际紧急经济权力法》，以不经过国会批准、直接颁布行政令的方式出台一系列加征关税措施，在美国国内引发一系列法律诉讼。在美国联邦巡回上诉法院和美国国际贸易法院分别裁定特朗普政府一揽子关税政策违法后，特朗普政府向联邦最高法院提出上诉。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "关税",
        "特朗普",
        "美国",
        "美国联邦最高法院"
      ],
      "like_count": 81,
      "share_count": 0,
      "comment_count": 131,
      "published": "2026/02/21 07:05:41",
      "published_at": 1771628741000,
      "link": "https://123.quark.cn/detail?item_id=3025795891877924183"
    },
    {
      "id": "13285803968865948768",
      "title": "\"未来几周内爆发战争可能性达90%\"",
      "summary": "飞往海湾地区的战机数激增，美国航母正在逼近，消息人士称未来几周内爆发战争的可能性高达90%。",
      "content": "据英国《每日电讯报》网站2月18日报道，美军战斗机正飞往中东，它们可能正为一场大规模轰炸行动做准备。专家称，飞往海湾地区的战机数量激增，这很可能是为了给重型轰炸机扫清道路，以便其打击伊朗政权的中心。本周，人们发现大批美军战斗机和空中加油机等支援飞机向东移动。分析人士预测，加上正在逼近的“福特”号航母打击群和已部署在阿拉伯海的“林肯”号航母，美国总统特朗普正准备对伊朗发动一场持续的军事行动。一位美国政府消息人士说，未来几周内爆发战争的可能性高达90%。一位以色列前情报负责人说，他认为打击行动将在几天内进行。截至17日晚的24小时内，包括F-35和F-16在内的50多架美军战斗机被部署到该地区。与此同时，人们还追踪到数十架向东飞行的空中加油机。驻巴林的国际战略研究所研究员萨沙·布鲁赫曼说，F-16和F-35等战机很可能被用来为打击主要目标扫清道路。他说：“它们的作用是‘把门踹开’，也就是压制敌方防空系统。”布鲁赫曼还说，一旦道路已经扫清，如果特朗普决定下令发动袭击，重型轰炸机很可能会实施大部分破坏。这些重型轰炸机包括去年6月用于袭击伊朗核设施的B-2隐形轰炸机，可能还有B-52轰炸机。这些战机可直接从美国本土、印度洋的迪戈加西亚岛或冲绳的基地部署到伊朗。此次战机集结是在17日于日内瓦举行的美伊第二轮间接谈判之后进行的。美国副总统万斯表示，伊朗政权没有认可特朗普总统划定的“红线”。目前尚不清楚此次增兵是为了威胁伊朗政权、迫使其在核谈判中做出让步，还是特朗普已准备好并且愿意打击伊朗。专家认为，如果伊朗发动反击，华盛顿还可以将数十架正部署到中东的海基和陆基战斗机用于防御。美国官员告诉阿克西奥斯新闻网站，这些军事力量将使美国能够对伊朗政权发起持续数周的军事行动，而不仅仅是针对与其核计划相关的目标。以色列前军事情报负责人阿莫斯·亚德林说，他认为战争可能在“几天之内”爆发。（参考消息）",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "伊朗",
        "轰炸机",
        "美国",
        "F-35",
        "国际军事"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/02/20 22:11:41",
      "published_at": 1771596701000,
      "link": "https://123.quark.cn/detail?item_id=13285803968865948768"
    },
    {
      "id": "3649677546930209654",
      "title": "王心迪徐梦桃夫妻冬奥双双夺冠",
      "summary": "太牛了！冬奥男子空中技巧决赛刚结束，王心迪夺冠，2天前他的妻子徐梦桃已蝉联女子冠军。",
      "content": "直播吧02月20日讯自由式滑雪女子空中技巧徐梦桃卫冕夺金，今日她的丈夫王心迪夺得自由式滑雪男子空中技巧金牌！",
      "source": "直播吧综合体育",
      "cover": "http://image.uczzd.cn/3860823079902550869.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3860823079902550869.jpg?id=0&from=export",
          "width": 1080,
          "height": 1920,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17117839208080075702.jpg?id=0&from=export",
          "width": 1080,
          "height": 1920,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "滑冰滑雪"
      ],
      "tags": [
        "王心迪",
        "徐梦桃",
        "自由式滑雪"
      ],
      "like_count": 98,
      "share_count": 0,
      "comment_count": 102,
      "published": "2026/02/20 22:00:53",
      "published_at": 1771596053000,
      "link": "https://123.quark.cn/detail?item_id=3649677546930209654"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}