{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2025-12-29T08:19:33.692Z"
  },
  "data": [
    {
      "id": "11243768047997130964",
      "title": "著名材料科学家吴锋院士逝世享年74岁",
      "summary": "他是我国绿色二次电池与能源材料领域的重要奠基人之一。",
      "content": "北京理工大学发布讣告，中国共产党党员、中国工程院院士、著名材料科学家、教育家、我国绿色二次电池与能源材料领域的重要奠基人之一、北京理工大学杰出教授吴锋同志，因病医治无效，于2025年12月29日00时00分在北京逝世，享年74岁。",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "科学探索",
        "科学前沿"
      ],
      "tags": [
        "科学家"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/29 16:15:23",
      "published_at": 1766996123000,
      "link": "https://123.quark.cn/detail?item_id=11243768047997130964"
    },
    {
      "id": "2012818996599312566",
      "title": "“最快女护士”清空作品后再发视频",
      "summary": "她曾在赛后接受采访时表示“希望领导支持调休跑马拉松”，引起轩然大波。",
      "content": "极目新闻记者王柳钦12月29日，此前因采访时表示“希望领导支持调休跑马拉松”引起轩然大波的“最快女护士”张水华发布了最新视频，称她将参加2026年东极抚远新年马拉松，这是张水华清空其社交平台所有作品后的第一条视频。29日，东极新年马拉松赛事组委会一名工作人员告诉极目新闻记者，张水华于当天上午到现场领取了参赛物品。据多家媒体报道，8月31日，张水华参加哈尔滨马拉松，以2小时35分27秒刷新个人最好成绩，获得女子国内第一名，而她在赛后接受采访时所说的“希望领导支持调休跑马拉松”的话引起轩然大波，此后一直受到高度关注，“调休”问题多次成为热点。张水华还因此清空了其社交平台的所有作品。12月29日，极目新闻记者注意到，张水华在其社交平台上发布视频称，她将参加2026年东极抚远新年马拉松，这次她参加的是全程组，并配文称“把旧年的疲惫，甩在身后；把新年的晨光，穿在身上”。随后，记者致电东极新年马拉松赛事组委会，一名工作人员向记者核实了张水华的参赛信息，并称张水华于12月29日上午到现场领取了参赛物品。据极光新闻此前报道，12月8日，“冰超”・2026第七届东极（佳木斯・抚远）新年马拉松新闻发布会在哈召开，会上，发布比赛将于2026年1月1日7时在佳木斯抚远鸣枪开跑。值得一提的是，张水华言论引发争议也是在黑龙江。2025年8月，她在2025哈尔滨马拉松比赛上以2小时35分27秒刷新个人最好成绩，获得国内女子组冠军。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/8848500616792319763.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8848500616792319763.jpg?id=0&from=export",
          "width": 1200,
          "height": 2031,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8806882178987142306.jpg?id=0&from=export",
          "width": 1200,
          "height": 2274,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "田径"
      ],
      "tags": [
        "张水华",
        "护士"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/29 16:07:33",
      "published_at": 1766995653000,
      "link": "https://123.quark.cn/detail?item_id=2012818996599312566"
    },
    {
      "id": "4489478421197896020",
      "title": "东部战区演习针对美对台军售?中方回应",
      "summary": "此次军演是针对美国近期出台的111亿美元大规模对台军售？外交部回应。",
      "content": "转自：北京日报客户端12月29日，外交部发言人林剑主持例行记者会。有记者提问，今天上午，东部战区在台湾岛附近开展军事演习，有消息称此次军演是针对美国近期出台的111亿美元大规模对台军售。发言人对此有何评论？林剑表示，东部战区新闻发言人已就有关军事演习发布消息，中国人民解放军开展有关军事演习，是对“台独”分裂势力倚武谋“独”的严厉惩戒，是捍卫国家主权和领土完整的必要行动。林剑强调，民进党当局顽固坚持“台独”立场，企图倚美谋“独”，不惜把台湾变成火药桶、弹药库，充分暴露其和平破坏者、麻烦制造者、战争煽动者的凶恶面目。外部势力“以台制华”武装台湾，只会助长“台独”嚣张气焰，把台海推向兵凶战危的境地。“台湾问题是中国核心利益中的核心，中方维护国家主权、安全和领土完整的意志坚定不移。任何在台湾问题上越线挑衅的恶劣行径必将遭到中方的坚决回击，任何阻挠中国实现统一的险恶图谋都不会得逞。”林剑说。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/12458108830212864653.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12458108830212864653.jpg?id=0&from=export",
          "width": 600,
          "height": 449,
          "type": "jpg"
        }
      ],
      "category": [
        "军事",
        "中国军情"
      ],
      "tags": [
        "东部战区",
        "军售",
        "亚太军事"
      ],
      "like_count": 29,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/29 15:57:37",
      "published_at": 1766995057000,
      "link": "https://123.quark.cn/detail?item_id=4489478421197896020"
    },
    {
      "id": "6610966218293740766",
      "title": "中国海警局发布环台岛执法巡查示意图",
      "summary": "中国海警局发布环台岛执法巡查示意图",
      "content": "据央视新闻消息，12月29日，福建海警组织舰艇编队位台岛周边邻近海域开展执法巡查，实施联合护渔、查证识别、拦截查扣等科目演练，检验了有效管控、高效执法能力。中国海警局发布此次环台岛执法巡查示意图，示意路线整体采用红色缆绳造型，既是象征两岸同胞血脉相连的“红绳”，也是警示“台独”分裂势力的“红线”，而且“绳”与“省”同音，强调了台湾就是中国的一个省。图中以中国结作点位标识，强调两岸文化同根同源、同文同宗的事实。其中，位于台岛以东的“盘长结”寓意永不分离，象征两岸不可分割；台岛北部、西南的“藻井结”寓意秩序井然，象征海警执法行动将依法惩治“台独”分裂势力，坚决反对外部势力干涉，有力维护台海和平稳定。（总台记者王晓丹孙纪伟）",
      "source": "新京报",
      "cover": "http://image.uczzd.cn/2901655258309833030.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2901655258309833030.jpg?id=0&from=export",
          "width": 1920,
          "height": 1920,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "中国海警局"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/29 15:39:06",
      "published_at": 1766993946000,
      "link": "https://123.quark.cn/detail?item_id=6610966218293740766"
    },
    {
      "id": "13851350989800790416",
      "title": "国内航线燃油附加费元旦后下调",
      "summary": "800公里(含)以下航段收取燃油费10元，800公里以上航段20元，分别较之前下调10元和20元。",
      "content": "山东航空等航司今日下发通知，自2026年1月5日零时起，下调国内航线旅客运输燃油附加费征收标准。其中800公里(含)以下航段收取燃油费10元，800公里以上航段20元，分别较之前下调10元和20元。（第一财经记者陈姗姗）",
      "source": "第一财经",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "燃油附加费",
        "元旦"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/29 15:28:54",
      "published_at": 1766993334000,
      "link": "https://123.quark.cn/detail?item_id=13851350989800790416"
    },
    {
      "id": "2203546275165390489",
      "title": "东部战区位台岛西南空域开展空中对抗演练",
      "summary": "组织歼击机、预警机、电子战飞机、无人机等兵力，开展区域巡逻、空中对抗、信息支援等科目演练。",
      "content": "12月29日，中国人民解放军东部战区位台岛西南空域，组织歼击机、预警机、电子战飞机、无人机等兵力，开展区域巡逻、空中对抗、信息支援等科目演练，检验了多机种协同、夺取空中制权能力。©2025中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：王丹妮",
      "source": "央视新闻",
      "cover": "",
      "images": [],
      "category": [
        "default"
      ],
      "tags": [
        "东部战区"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/29 15:14:26",
      "published_at": 1766992466000,
      "link": "https://123.quark.cn/detail?item_id=2203546275165390489"
    },
    {
      "id": "14800268542483022567",
      "title": "中方反对后 巴拿马政府下令修复",
      "summary": "巴拿马总统府：明确反对拆毁华人抵巴150周年纪念碑，下令在原址立即修复。",
      "content": "据新华社，巴拿马总统府28日发布公告，明确反对拆毁位于巴拿马运河西侧美洲大桥观景台的华人抵巴150周年纪念碑，并下令在原址立即修复。12月29日，中国驻巴拿马大使馆发布严正声明：12月27日深夜，阿赖汉市政府在未作任何事前通知、也未事先与华人社团进行任何沟通的情况下，不顾现场华侨华人代表的一致反对，悍然强行拆除了位于美洲大桥观景台的、铭记华人对巴百年贡献和象征中巴人民友谊的中巴公园及华人抵巴150周年纪念碑。此举不仅粗暴践踏了巴拿马30万华侨华人同胞的集体感情，也严重伤害了中国人民对巴拿马人民的友好情谊。中国驻巴拿马大使馆对此表示极度震惊、强烈愤慨和坚决反对。171年前，大量华人远渡重洋来到巴拿马，参与两洋铁路的建设，他们中不少人的尸骨埋在运河沿岸。此后，华人在巴拿马安家兴业，同其他各个族裔一道，成为这个国家发展进步的重要力量，成为巴拿马人。为肯定华人对巴拿马的贡献，巴政府于2004年宣布每年3月30日为“华人日”，充分体现了巴拿马的开放、多元。同年，经过华人社团筹集资金，并在中国政府的资助下，中巴公园和华人抵巴150周年纪念碑得以落成，这是对历史的尊重。公园和纪念碑不是任何一个团体、地方政府的财产，而是巴拿马国家的财产，是中巴两国人民的共同精神财富。为确保中巴公园可持续存续发展，华人社团于2024年即开始同阿赖汉市政府多次沟通，未能得到有效回应。今年得知公园可能被拆消息，华人社团更是积极奔走，寻求同阿赖汉市政府协商，并表示愿为公园修缮改造出资，仍然是石沉大海。中国驻巴使馆也直接向阿赖汉市政府表达了愿为公园翻修提供支持的善意，同样被置若罔闻。公园和纪念碑遭到无理粗暴拆除，已经引起巴中央政府高度关注和社会各界尤其是华人社团的强烈愤慨。拆除行为同巴拿马尊重历史、开放包容的文化传统格格不入，背道而驰。我们完全赞同穆利诺总统和巴多个政府部门、地方政府、政党、团体，以及广大巴民众就此发表的明确意见和强烈要求，呼吁有关当局尽快采取以下措施：一、对拆除事件进行彻查，严肃惩戒违法违规、破坏巴拿马历史文化和社会团结稳定的行为。二、同华人社团充分协商，在原址修复中巴公园和华人纪念碑。我们同时呼吁广大巴拿马华人依据巴法律规定和文化风俗，理性捍卫自身合法合理权益。审核：十月",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/16025912943146031874.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16025912943146031874.jpg?id=0&from=export",
          "width": 769,
          "height": 688,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8662785643885420916.jpg?id=0&from=export",
          "width": 515,
          "height": 900,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2983102588275194035.jpg?id=0&from=export",
          "width": 587,
          "height": 586,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6811554063164779974.jpg?id=0&from=export",
          "width": 583,
          "height": 584,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16606771287317179724.jpg?id=0&from=export",
          "width": 581,
          "height": 584,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12517821542235854579.jpg?id=0&from=export",
          "width": 581,
          "height": 583,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "巴拿马"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/29 15:03:32",
      "published_at": 1766991812000,
      "link": "https://123.quark.cn/detail?item_id=14800268542483022567"
    },
    {
      "id": "15591048934181987672",
      "title": "2人直播脚踩烈士陵墓 警方出手",
      "summary": "还攀爬至烈士坟墓上摆造型，被采取刑事强制措施。",
      "content": "据微信公众号“中国警察网”12月28日消息，近日，安徽省广德市公安局侦破一起侵害英雄烈士名誉、荣誉案件，捍卫了英烈尊严。近日，广德市公安局接到线索，有网民举报有短视频账号在直播中存在侮辱烈士墓行为。警方迅速行动，网安大队经研判锁定账号使用者为本地居民张某某。经查，不久前，张某某伙同吴某某等前往广德市新杭镇横岗村严成志等烈士陵墓附近。为博取眼球、增加直播流量，吴某某在直播中故意脚踩烈士陵墓。张某某见此行为吸引观众，非但不制止，反而怂恿、教唆吴某某再次攀爬至烈士坟墓上摆造型，企图吸引流量。目前，嫌疑人张某某、吴某某因涉嫌侵害英雄烈士名誉、荣誉罪已被广德警方依法采取刑事强制措施。张某某短视频账号已被封禁。",
      "source": "观察者网",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "广德",
        "案件通报"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 6,
      "published": "2025/12/29 14:45:07",
      "published_at": 1766990707000,
      "link": "https://123.quark.cn/detail?item_id=15591048934181987672"
    },
    {
      "id": "8144523150788460396",
      "title": "全国超400万“打工人”跨城通勤, 北上广深约20万人一年52天在路上",
      "summary": "",
      "content": "大城市发展的“上限”一定程度上取决于交通通达度。近5年中国主要城市新增轨道运营里程3700公里，2024年较2020年增长近50%。去年，有近五成超大城市通勤者进入“幸福通勤”区间——单程5公里可达。但与此同时，这五年，主要城市通勤半径均有1-3公里增长。其中，北京、上海、重庆三地城市通勤半径同达42公里，成为目前我国城市最大通勤半径。职住分离的结构性矛盾依然存在。去年，北京60分钟以上通勤者占比达到约三成，为全国“极端通勤”之最。随着经济和人口向城市群和中心城市周围的都市圈集聚，通勤人口居住地和就业地分离，“双城通勤”的现象也不罕见。目前，在中国22个超大特大城市，约4％的通勤者需要每天跨城上班，这类通勤人口规模已超过400万人。他们之中，有10％的通勤者平均单程通勤距离达到52.6千米、耗时达到153分钟，这些人口中涵盖了约20万北上广深“打工人”。12月29日，中国城市规划设计研究院（下称“中规院”）发布《2025年中国主要城市通勤监测报告》（下称“报告”），报告描摹出上述“通勤画像”。“城镇化进入下半场之后，人口还会继续向头部城市聚集，有研究预计，2035年中国会形成30个左右超大特大城市的都市圈，这也意味着需要更多基础设施投资来支撑都市圈的发展。”报告负责人、中规院城市交通研究分院数据应用与创新中心主任付凌峰在接受第一财经专访时说。“交通提速”暂时跑赢“城市变大”“目前，中国每天约有1亿人次乘坐轨道交通高效通勤出行。”交通运输部在今年年中举办的一场新闻发布会上说。“十四五”时期，中国城市轨道交通运营里程约1.1万公里、居世界首位。这一数据超过《“十四五”现代综合交通运输体系发展规划》提出的预期目标（1万公里）。据报告统计，2020年-2024年间，中国主要城市新增轨道运营里程3700公里，较2020年增长近50%，杭州、成都、青岛等城市新增里程均超100公里，南通、洛阳、绍兴等城市轨道交通从无到有。截至2024年，轨道覆盖的城市数达到45个。“首先还是要正向看轨道建设带来的效益。2024年，中国主要城市中48%的通勤者地铁或公交方式45分钟通勤可达，与2020年相比，九成（41个）城市通勤便捷度得到提升。“付凌峰说。报告以全国45个轨道运行城市为监测对象，统称为“中国主要城市”，将覆盖90%中心城区通勤人口居住与就业分布的空间椭圆长轴定义“通勤空间半径”，作为城市通勤空间辐射范围测度，将居住地和就业地两端均在轨道站点800米覆盖范围内的中心城区通勤人口比重划定为“轨道覆盖通勤”，体现轨道对职住空间的匹配和支撑程度。根据报告，2020-2024年间，中国主要城市从“外延扩张”向“存量稳定”过渡转型阶段，轨道覆盖通勤比重则从2020年15%增长到2024年21%，其中，超大城市达到30%。受益于城市交通基础设施的完善，近5年来，27个城市45分钟通勤比重持平或提升，深圳提升4个百分点，达到81%，成为唯一突破80%的超大城市。2024年，中国主要城市45分钟以内通勤比重总体平均77%。“‘交通提速’暂时跑赢’城市变大’。”付凌峰称。报告同时提示称，大规模轨道建设拉动公交服务能力提升，但新增里程边际效应递减。近五年，轨道800米覆盖通勤比重仅增加了6个百分点，达到21％，轨道覆盖通勤增长滞后于里程增加。比如，在广州等城市，五年新增轨道约200公里，每公里覆盖通勤人口增量仅有800人。付凌峰表示，每公里轨道增加2000人车站800米通勤覆盖是客流效益的基本保障。“从财务可持续的角度，对于轨道交通的建设管理有一个指标，初期客流强度不低于0.7万人/公里。我们研究了客流效率较好的城市，在大于这一客流强度的轨道线路上，轨道覆盖通勤人口普遍大于2000人。”基于这一点，报告分析称，贵阳是轨道建设效益最高的城市，5年间轨道覆盖通勤比重增加21个百分点，每公里轨道带来5400人通勤覆盖增量。轨道客流效益较好的深圳、西安、南宁等城市，近5年轨道覆盖通勤比重增长超过10个百分点，每公里轨道增加通勤人口覆盖超过3200人。五年内仅深圳、南通“极端通勤”占比下降报告将中心城区通勤人口中，单程45分钟以内可达划为“幸福通勤”，将超过60分钟划定为“极端通勤”，后者用于反映城市职住空间的分离。报告观察到，过去五年间，5公里以内幸福通勤比重由降转升逐步回归，而60分钟以上“极端通勤”比重虽然增速放缓但仍在增加。中国主要城市中的通勤人群正在经历两极分化，一部分人享受到更好的职住平衡，而另一部分人为了更好的工作机会选择忍受超长通勤。具体来说，这5年，有32个城市轨道覆盖城市（占比超70%）的极端通勤比重增加1-2个百分点，8个城市持平，仅有深圳、南通2个城市出现了1个百分点微弱下降，虽然快速加剧的趋势有所放缓，但极端通勤人口比重仍在增加，尚未得到有效的降低。北京仍是“极端通勤”最严重的城市，也是全国通勤时耗最长的城市。2024年，北京“极端通勤”人口占比同比增加1个百分点，达到29%，单程通勤时耗则在连续三年改善或持平后，2024年同比增加1分钟，达到47分钟。通勤空间半径越大，说明城市通勤紧密联系的空间范围越大。上海、重庆三地城市通勤半径与北京相同，均为42公里。当年，超大城市平均通勤距离9.6公里，上海和重庆分别为9.8公里和9.7公里，而北京以11.6公里位居全国之首，也是全国唯一超过10公里的城市，说明北京真实职住分离情况更严峻。北京之后，上海极端通勤人口占比为18％，位居全国主要城市第二位。此外，重庆、天津、青岛、武汉极端通勤人口占比也均超15％。此外，济南、西安、太原、合肥、徐州等城市近5年极端通勤也处于较为明显的上升趋势。其中，2024年，合肥、徐州通勤效率下降2个百分点，为年度降幅最大的城市。青岛职住分离度同比增加0.3公里，是年度增幅最大的城市。付凌峰表示，前述城市有一个共同特点，即“重量级的新城新区建设”。这些城市新城新区的就业吸引力很强，但当地居住人口仍然集中在中心城区，进而造成“好就业”“长通勤”并存的情况。2020年-2024年，合肥45分钟内通勤比例降幅达到4％，是中国主要城市中降幅唯一突破2％的城市。付凌峰表示，目前，合肥在同等规模城市中拥有最多的轨道里程，但轨道覆盖通勤比重却低于南宁、贵阳、福州、南昌，公交45分钟保障能力（46%）也低于同等规模城市的平均水平（48%）。伴随当地经济、产业加速发展，近5年来当地职住分离度和通勤距离的增长都较为突出。10％跨城上班族一天平均通勤时耗约5小时根据报告，在22个超大特大城市中，每天有4％通勤人口需要跨市通勤。第一财经进一步梳理发现，这一跨市通勤人口总量已超过400万人。其中，粤港澳大湾区的城际通勤联系最为紧密，东莞（69万）、佛山（60万）、深圳（59万）、广州（58万）构成了全国规模最大的两个通勤圈，每天有超100万人口跨城通勤。除了总量大，双向流动特征也较为显著。城际通勤以进入中心城市就业流入为主，超大、特大城市流入流出比分别为1.5:1和1.2:1。在一线城市中，北京作为强中心城市，通勤人口流入流出比达到3:1，上海和广州这一比例也接近2：1。而他们相毗邻的城市，如佛山、苏州等流入流出比低于1.0，呈现出城就业人数多于进城的通勤流出特征，天津通勤人口流入和流出比例相当。城际通勤中，边到边（外围区县与相邻城市外围区县间的通勤）占比高达到64%，平均通勤距离近25公里。这一模式在苏州-上海、东莞-深圳等连绵发展区域尤为突出，反映了行政边界模糊化、城市功能跨界融合的深度同城化趋势。此外，还有10%的跨城通勤发生在两个城市中心区之间（“心到心”），这类通勤平均距离达到52.6公里但轨道800米以内覆盖通勤比例不足2％，95％以上属于极端通勤的情况，平均单程耗时甚至达到了153分钟。",
      "source": "第一财经",
      "cover": "http://image.uczzd.cn/12698556914658602953.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12698556914658602953.jpg?id=0&from=export",
          "width": 806,
          "height": 1170,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9812564144693173915.jpg?id=0&from=export",
          "width": 906,
          "height": 436,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "北京市",
        "就业"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/29 14:41:41",
      "published_at": 1766990501000,
      "link": "https://123.quark.cn/detail?item_id=8144523150788460396"
    },
    {
      "id": "13920586372056590027",
      "title": "马上评高校推行教师坐班制, 有没有必要?",
      "summary": "大学老师也要开始坐班了? 据媒体报道, 近年来, 教师坐班制在高校呈现扩散趋势, 已经有多所高校已陆续推行教师坐班制。 所谓“教师坐班”, 指的是很多教学岗位的中青年老师, 除了教学科研之外, 也要和行政老师一样, 朝九晚五地上班, 处理大量行政事务, 事实上形成“一人双岗”。 在人们的传统印象里, 教学和行政是有明显区隔的, 一个属于“专业教学”, 一个属于“行政管理”。无论是招聘、定岗乃至编制",
      "content": "大学老师也要开始坐班了？据媒体报道，近年来，教师坐班制在高校呈现扩散趋势，已经有多所高校已陆续推行教师坐班制。所谓“教师坐班”，指的是很多教学岗位的中青年老师，除了教学科研之外，也要和行政老师一样，朝九晚五地上班，处理大量行政事务，事实上形成“一人双岗”。在人们的传统印象里，教学和行政是有明显区隔的，一个属于“专业教学”，一个属于“行政管理”。无论是招聘、定岗乃至编制待遇等都有相当明显的区别。但严格来说，教师坐班也没什么不可以。无论人们认为教师“应该怎样”，教师终究是和学校签订了“劳动合同”，具体工作如何开展，自然也是双方合意的结果。那么学校在人手紧张的情况下需要教师“坐班”，只要是双方认可、在劳动法的框架之内，似乎也并无不可。只不过这件事之所以引发关注，是因为人们也知道，现在大学教师尤其是年轻老师的工作并不轻松。他们的日常看似不用“坐班”，看似较为自由随意，但这种“自由”更多是时间分配上的自主，而非工作总量的减少。备课、课题、论文、指导学生、评审答辩、会议沟通，已经耗费了相当多的精力。加上现在一些高校对年轻教师的考核也在趋紧，乃至开始实行“非升即走”（规定年限内无法实现职称晋升就要面临解聘或转岗），年轻教师的压力已是显性事实。这一现象已经引起了政策层面的关注，2022年科技部等五部门联合印发《关于开展减轻青年科研人员负担专项行动的通知》，提出了“挑大梁、增机会、减考核、保时间、强身心”五方面内容；2024年8月《中共中央国务院关于弘扬教育家精神加强新时代高素质专业化教师队伍建设的意见》，再次明确指出：为高校教师和科研人员减负松绑，充分保证教师从事主责主业。在这个背景下，人们或许也更能理解“大学教师坐班”所引发的热议了。很多青年教师本就深陷于教学、科研、考核的重压之下，如今又叠加“坐班制”的约束，不仅意味着个人研究时间和教学准备的进一步碎片化，也可能背负上更沉重的身心负荷与角色错位感。所以反过来，当一些学校纷纷推广坐班制的同时，是否也应当反思一下如此大量的行政事务工作是不是必要的？相比于给老师施加压力，也不妨对自身的高校治理体系和资源分配机制做出一番检视。比如也有教师反映，推行坐班制之后，自己“陷入无所事事的低效状态”，这就说明坐班制也开始有形式化的倾向，异化为一种“为坐班而坐班”的硬性要求。因此，高校与其大规模铺开身兼双岗，不如将改革重心转向优化校内治理，通过简化流程、提升效能，从源头上为教师创造潜心育人、专注学术的环境。高校也应当明白，在反内卷的社会背景下，任何管理制度上的改革，都不能忘记“减负”这根主轴。",
      "source": "澎湃新闻",
      "cover": "",
      "images": [],
      "category": [
        "教育"
      ],
      "tags": [
        "教师",
        "大学"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/29 14:37:09",
      "published_at": 1766990229000,
      "link": "https://123.quark.cn/detail?item_id=13920586372056590027"
    },
    {
      "id": "8246161668547412192",
      "title": "中方：美国这么干 行不通！",
      "summary": "美国应认清对台军售的严重后果，中国早已不是70多年前的中国。",
      "content": "12月29日，据“宽广太平洋”公众号消息：近日，美国批准大规模对台军售，粗暴干涉中国内政，严重损害中国主权、安全和领土完整，严重破坏台海和平，向“台独”分裂势力和外界发出严重错误信号，激起中国人民极大愤慨。中方第一时间向美方提出了严正交涉，并对外阐明严正立场。中国外交部12月26日公布了对20家美国军工企业和10名高级管理人员采取反制措施的决定。鉴于军售问题的严重性，中方进一步采取维护自身利益的措施，完全合理合法，天经地义。美国在涉台及军售问题上是做出过承诺的。在1978年发表的“中美建交公报”明确载明：“美国承认中国的立场，即只有一个中国，台湾是中国的一部分。美国承认中华人民共和国是中国的唯一合法政府”。美国在1982年发表的“八·一七”公报中明确表示，“美国无意侵犯中国的主权和领土完整，无意干涉中国内政。美国声明不寻求执行一项长期向台湾出售武器的政策”。然而，美方却不断违背自己的诺言，不断加大对台军售规模。这是损人之举，最终也会反噬自身。美国必须认清武装台湾的严重后果。赖清德当局上台以来，对内大搞政治独裁，对外顽固谋求“台独”，种种倒行逆施早已天怒人怨。近日，台湾网友发起“弹劾赖清德”活动，短短几天就超过800万人联署。台湾地区立法机构12月26日也表决通过了涉赖清德弹劾案的提案。赖清德当局急不可耐促成美对台售武，根本目的是把美国拉下水。美方少数极端分子推动武装台湾，真实意图是让美国重回对外干涉和战争的老路。美国应当清楚，岛内“台独”势力以武谋独、以武拒统，挽救不了“台独”必然灭亡的命运，只会加速把台海推向兵凶战危的境地。美方以武助独只会引火烧身，势必推高中美冲突对抗的风险。70多年前，美国把军舰开进台湾海峡，武力干涉阻挠中国统一，导致台湾问题至今未能彻底解决。美国在中国实现完全统一问题上是欠了中国债的。中国早已不是70多年前的中国。当前，两岸实力对比已发生根本性变化。无论美国把台湾打造成怎样的“豪猪”，都不可能抵挡中国终将完全统一的历史潮流。美方越是纵容“台独”势力谋独挑衅，就越会自食其果。中美因台湾问题发生对抗并不符合美国的利益。中美两国间拥有广泛共同利益和广阔合作空间，可以成为伙伴和朋友，相互成就，共同繁荣。美国要解决国内面临的诸多问题和国际地区热点问题，也离不开中国的帮助，但前提是美国要尊重中国的核心利益。美方一边和中方寻求合作，一边不断损害中方核心利益，这是行不通的！美近期民调显示，过半民众反对武力干涉台海局势，超过六成民众将避免冲突作为对华关系的优先事项。美国政府应当认真倾听这些声音，恪守一个中国原则和中美三个联合公报，落实美国领导人所作严肃承诺，立即停止武装台湾的危险行径，避免给中美关系带来更多伤害，同中方一道维护中美关系和世界和平稳定大局。希望美方能够做出正确的选择！审核：凌山",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/13760441461282567893.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13760441461282567893.jpg?id=0&from=export",
          "width": 892,
          "height": 1451,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "港澳台时政"
      ],
      "tags": [
        "台湾",
        "中美"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/29 14:33:50",
      "published_at": 1766990030000,
      "link": "https://123.quark.cn/detail?item_id=8246161668547412192"
    },
    {
      "id": "8214472279443562222",
      "title": "网友吐槽“微信占内存” 微信回应",
      "summary": "聊天记录删除后仍然会占空间？为什么总是弹窗提醒空间不足？。",
      "content": "一直以来不少网友总在吐槽：“微信太占手机的存储空间了”动辄30、40个G你有这种感受吗？今天（12月29日）微信官方发布文章回应了关于“微信占存储空间”的几个说法不会。在聊天场景下，同一份文件转给多个好友，并不会重复存储。微信使用了一个叫\"硬链接\"的技术，它一般由手机系统提供，可以把同样的文件背后指向的存储只保留一份，而不会占用多份。02聊天记录删除后仍然会占空间?不会的。用户通过某些入口清理大量聊天记录时，出于不打断聊天体验的考虑，微信会采用\"异步删除\"的机制，即先标记待删除数据，在手机空余时间在后台异步帮用户删除。例如，在微信首页的聊天列表长按或左滑删除聊天记录，这个时候为了保证用户的聊天体验，会采用异步删除机制。03文件过期，仍在占空间？过期文件，可以找回？不会。文件过期，意味着它并未下载到微信本地，或者已被主动清理，并不占用存储空间。一些所谓的找回过期文件的\"攻略\"，同样也没有用。04微信为什么总是弹窗提醒我空间不足?为了保护用户的聊天记录等数据。当手机空间不足时，持续接收新数据，可能会引发磁盘空间的数据损坏，导致微信聊天记录丢失。因此，微信有必要进行弹窗提醒。历史上，微信对于手机剩余空间不足弹窗的阈值较高以尽量避免聊天记录丢失，经过多轮实验、优化，目前弹窗阈值已设置为700MB(iOS)或最高1GB(Android)，弹窗频次和人次已大幅下降，减少了对用户的干扰。对于同时登录多台设备的用户可能会有所改善，但也会牺牲一些体验。自动下载是只针对在其他设备查看过的照片、视频和文件，才会在手机上自动下载。这个功能主要是为了保证作为\"主设备\"的手机，接收到尽可能完整的聊天记录。关闭后，手机上的聊天记录可能会有更多没下载导致\"已过期\"的图片、视频和文件。06微信的安装包，为什么10多年来膨胀了几百倍?这是一个客观情况。呼应用户需求，微信提供了越来越更丰富的功能，它需要包含的代码、逻辑及资源，如图片、表情等，客观上会让安装包体积增长，但安装包并不会无限增长，且微信在持续优化，最近的安卓版微信，安装包体积也在持续下降。07微信的\"必要文件\"怎么那么大?还不能删?微信对\"必要文件\"的定义是删除它会影响微信运行，例如引发微信闪退或者有一些功能不可用。必要文件主要包含这几类:1、各个业务运行所需要的代码文件;2、用户的一些配置数据;3、用户高频使用的一些基础功能数据，如小黄脸表情、默认铃声;微信也在持续梳理和优化\"必要文件\"的占用，让更多可清理的数据从\"必要文件\"中筛选出来。08微信现在的功能越来越多所以导致占空间越来越大?基于用户需求开发出来的很多功能，不一定都会导致存储空间占用变多。例如小程序、朋友圈、视频号等功能产生的数据都是\"缓存\"，是可再生的数据，在缓存中把这些数据删掉，不影响我们继续使用这些功能，这些数据也随时可从服务器重新下载。同时，缓存有空间占用上限和自动清理机制。对于很多被空间不足困扰的用户来说，问题根源可能是聊天记录。微信占用空间在40GB以上的用户，聊天记录平均占比达70%。你的微信占存储空间有多大呢？你会定期清理吗？",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/14642477764757625410.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14642477764757625410.jpg?id=0&from=export",
          "width": 1019,
          "height": 181,
          "type": "jpg"
        }
      ],
      "category": [
        "科技",
        "软件应用"
      ],
      "tags": [
        "微信"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 5,
      "published": "2025/12/29 14:21:09",
      "published_at": 1766989269000,
      "link": "https://123.quark.cn/detail?item_id=8214472279443562222"
    },
    {
      "id": "7278476605557296438",
      "title": "叶德志(患精神分裂症)维持死刑判决",
      "summary": "他持菜刀砍击致祖孙3人死亡，广东高院：罪行极其严重，维持死刑判决。",
      "content": "潮新闻2025年12月29日上午，广东省高级人民法院依法对上诉人叶德志故意杀人案二审公开宣判，裁定驳回上诉，维持原判，对叶德志的死刑裁定依法报请最高人民法院核准。湛江市中级人民法院一审审理查明，被告人叶德志因猜疑被同村的叶某等人加害，遂产生杀念。2025年3月27日晚，叶德志携带两把菜刀驾驶摩托车寻找叶某未果，在叶某家门口见到被害人韦某某、叶某花、何某某，即持菜刀砍击致3人死亡。叶德志逃离现场后自杀未遂，在家中被民警抓获。经鉴定，叶德志患精神分裂症，在本案中具有限定刑事责任能力。2025年8月18日，湛江市中级人民法院一审以故意杀人罪判处叶德志死刑，剥夺政治权利终身。宣判后，叶德志提出上诉。广东省高级人民法院二审审理查明的事实与一审一致。法院二审认为，上诉人叶德志故意非法剥夺他人生命，其行为已构成故意杀人罪。虽然叶德志作案时属限定刑事责任能力，具有坦白等情节，但其罪行极其严重，从其作案对象选择及作案过程看，其未完全丧失辨认能力和控制能力，不足以对其从轻处罚。原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法。经合议庭评议、审判委员会讨论，遂依法作出上述裁定。",
      "source": "钱江晚报",
      "cover": "http://image.uczzd.cn/3229340993223633494.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3229340993223633494.jpg?id=0&from=export",
          "width": 1080,
          "height": 785,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "精神分裂症"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 7,
      "published": "2025/12/29 14:04:34",
      "published_at": 1766988274000,
      "link": "https://123.quark.cn/detail?item_id=7278476605557296438"
    },
    {
      "id": "9602868783947899859",
      "title": "4S店外燃爆致1死4伤 警方再通报",
      "summary": "成都警方：网传“未凑齐全款4S店不退定金”“客户在矿山上班能接触炸药”不属实。",
      "content": "2025年12月28日13时许，我区南三环路四段一汽车销售服务店发生一起燃爆事件。经进一步调查，现针对社会关注问题续报如下。一，关于网传\"消费者未凑齐全款，4S店拒不退还定金\"的调查情况经查，纠纷所涉车辆于2022年10月全款购买，网传\"因未凑齐全款要求退定金遭拒\"不属实。调查发现，段某曾向店方投诉车辆配置问题。二，关于网传\"客户是在矿山上班的能接触到炸药\"的调查情况经查，段某曾在某运输公司工作，现无业，非矿山工作人员，亦无矿山从业经历，网传\"客户是在矿山上班的能接触到炸药\"不属实。综合走访摸排，相关场所依法搜查等调查情况，初步判断燃爆物系段某自制，相关物证已送专业机构检验。三，谣言查处情况针对事件发生后网络上出现的\"消费者未凑齐全款，4S店拒不退还定金\"\"客户是在矿山上班的能接触到炸药\"等不实信息，公安机关依法开展核查。经查，抖音网民\"曾望明天\"(曾某，男，26岁)，\"龙大\"(龙某，男，30岁)等臆测，编造，散布相关谣言，造成不良社会影响。目前，涉事人员已被公安机关依法处理。警方重申，任何矛盾纠纷均应通过平等协商或法律途径理性解决。网络空间非法外之地，公安机关将持续严厉打击各类编造，散布网络谣言，扰乱公共秩序的违法行为，全力维护清朗网络环境。请广大网民不造谣，不信谣，不传谣，共同维护良好社会秩序。此前，12月28日，成都市公安局高新区分局发布警情通报：12月28日下午，我区南三环路四段一汽车销售服务店铺外发生一起燃爆事件，造成人员伤亡。接到报警后，公安机关迅速联动应急管理、消防救援、卫健等部门到场处置，全力开展伤员搜救、险情排除、现场勘查及秩序维护等工作。经初步调查，段某(男，54岁，本市人)因与该店存在纠纷，于当日13时许在店门外引燃易燃物品，造成其本人当场死亡，并致现场4人受伤。所有伤者已及时送医救治，均无生命危险。目前，相关工作正在进一步开展中。审核：十月",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/12611105630192775202.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12611105630192775202.jpg?id=0&from=export",
          "width": 1080,
          "height": 2924,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16772184626646632930.jpg?id=0&from=export",
          "width": 508,
          "height": 900,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "公安机关",
        "案件通报"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 18,
      "published": "2025/12/29 13:49:12",
      "published_at": 1766987352000,
      "link": "https://123.quark.cn/detail?item_id=9602868783947899859"
    },
    {
      "id": "16185478967338963092",
      "title": "特朗普：美国已替代联合国",
      "summary": "特朗普：美国已替代联合国。",
      "content": "据参考消息援引俄罗斯卫星社12月28日报道，美国总统特朗普表示，美国正在维和方面替代联合国，并称联合国疑似在调解冲突方面不起作用。他说美国已变成真正的联合国。特朗普在“真实社交”网站上发文称：“在过去11个月，甚至8个月里，我解决和阻止了所有战争和冲突，美国已经变成了一个真正的联合国，而联合国给到的帮助或协助微乎其微。”特朗普一直对联合国颇有微词，今年9月更是在联合国痛批联合国。当时他重申自己结束了七场战争，将自己塑造成和平缔造者。但事实核查显示，特朗普声称“结束”了几场战争的说法存在很大问题。而联合国自1945年成立以来成功解决了众多冲突，包括两伊战争和多场内战。与此同时，特朗普在选举前对结束俄乌冲突和巴以冲突的承诺仍未兑现。此外，特朗普今年1月上任后，美国几乎停止支付会费。联合国秘书长发言人迪雅里克12月22日证实，美国依然没有缴纳其拖欠的联合国会费，用“十分困难”来描述联合国当下的困境都算是轻描淡写了。联合国秘书长古特雷斯本月初曾介绍称，会员国去年和今年拖欠的会费总额已达15.86亿美元，美国是最大欠费国。迪雅里克月初在回答记者提问时就确认，美国近期并未缴纳过拖欠的会费。如今又三周过去了，美国依然是“一分钱都没交”。根据之前的统计，截至今年9月底，美国拖欠会费约15亿美元。英国《观察家报》23日文章引述前联合国官员安克森的话说，一些国家不再将联合国视为实现国家利益或者外交政策目标不可或缺的途径。但国际救援委员会主席米利班德说，在非洲和亚洲数十个中低收入国家，联合国仍然被视为“国际合作和解决问题的合法渠道”。“现在很流行批评联合国，说它没用，但我认为这是我们现在最好的东西。”政治学者斯图恩克尔说。中新社援引英国《金融时报》23日的文章称，曾在联合国开发计划署担任署长的马洛赫-布朗说，随着美国逐渐淡出，中国以及正在崛起的全球南方国家正在寻求发挥更大的领导作用，并强调联合国大会所蕴藏的活力。",
      "source": "极目新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "联合国",
        "美国",
        "特朗普",
        "欧美动态"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/29 13:23:53",
      "published_at": 1766985833000,
      "link": "https://123.quark.cn/detail?item_id=16185478967338963092"
    },
    {
      "id": "9531798964868358401",
      "title": "微信回应占存储空间问题: 几个关键处做了优化",
      "summary": "",
      "content": "“微信存储空间”的话题，似乎总在提醒我们数字生活的重量。这也说明我们在微信里存放的东西越来越多了——尤其是那些舍不得删的聊天记录。随之而来的，是许多反复“鞭尸”的说法：同一文件转发十次会存十份？聊天记录删了怎么空间没变？关闭“自动下载”能一键解决问题？前不久，我们邀请了微信产品经理、基础优化开发负责人和微信公关同学一起来到我们的播客聊了聊关于“微信占存储空间”的几个误解：误解需要澄清，但我们也想聊聊：当承载记忆的容器变得更“重”，微信做了什么？答案很简单：在看得见或看不见的地方，做更扎实的体验优化。存储空间优化本质上是在处理大家最珍贵的数字资产——聊天记录。每次优化、每个改动，都以“绝不丢失用户数据”为前提。这也意味着所有工作都必须经过长时间的技术验证和灰度观察。为此，我们在几个关键处做了优化：1、优化聊天记录的存储方式毕竟它才是“空间大户”。我们主要做了几件事：◎一键清理“原图、原视频”：你可以在存储空间里，批量清理历史下载过的原图画质文件。同时系统会为你保留普通画质版本。记忆依然完整，空间却更轻松。◎避免相册重复保存：当尝试把聊天里已保存过的图片视频再次保存到手机相册时，微信会提醒你“已保存过”。◎文件支持“先预览，后下载”：收到PDF、Word等文件，可以先预览内容再决定是否下载，避免为“看一眼”而永久留存。◎持续合并重复文件：在后台，我们也在持续对历史文件进行技术去重与合并。◎优化编码压缩工具：在保证用户体验不变的前提下节省图片视频占用的存储空间。2、提供更趁手的清理工具我们希望你在清理存储空间时更高效，而非更费力：◎按文件大小排序：数据表明，50MB以上的大文件数量只占2%，却占了70%的体积。用这个功能，你能快速找到并清理少数几个“大块头”，效果立竿见影。◎更细的筛选维度：比如“筛选手机相册里已有的图片/视频”，帮你避免同一份记忆在两地重复安家。3、还有一系列持续基础优化◎调整空间不足提醒：将弹窗触发阈值调得更合理，这类提醒的触发次数降低了约90%，并增加了“前往清理手机系统存储”的选项。◎清理入口更清晰：将“其他账号”、“资源文件”等从不可清理的类别中单独列出，并提供清理入口。◎入口更好找：将“存储空间”的入口设置得更浅，加载也更快。一不小心，就剧透了这么多。关于“微信存储空间”背后更多的思考，更多我们想和大家一起聊的话欢迎大家一起收听本期播客。嘉宾｜Carl，微信开发工程师，基础优化负责人嘉宾｜阿树，微信产品经理，负责存储空间优化嘉宾｜小蒋，微信公关同学，“客村小蒋”主播｜Egg收听指南1主题一：微信占空间的优化，“银弹难寻”03:58为什么大家觉得占空间的问题，微信团队一直没改？06:38什么是可再生数据和不可再生数据07:30微信空间占用超40GB的用户，聊天记录占比超70%主题二：关于微信占空间的8个误解23:10聊天记录删除后，仍然会占空间？36:22文件过期，仍在占空间？41:45微信为什么总是弹窗提醒我空间不足？53:03微信安装包，怎么那么大？60:26微信的必要文件怎么那么大，还不能清理？64:31微信功能越来越多，导致占空间越来越大？主题三：为了优化存储占用，微信团队做了哪些努力？66:16微信里，到底什么最占空间？69:23存储优化策略：优化文件存储机制73:52存储优化策略：提供更高效的清理工具76:50存储优化策略：分离出更多可清理数据———————————优化存储空间是一个长期的事情，它不是一个单纯的技术目标。我们希望在数字时代我们都能有一片能够好好安放记忆的空间——装着你的生活、关系和成长。也欢迎你随时反馈，帮助我们把这个承载记忆的工具，一起打磨得更好一点。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/10747581463837862157.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10747581463837862157.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4937639023936853071.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2004015317067521590.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17697867258476907241.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9845989197666565440.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/293041657482879906.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5334022989398403271.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15229877474085030386.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        }
      ],
      "category": [
        "科技",
        "软件应用"
      ],
      "tags": [
        "微信"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 4,
      "published": "2025/12/29 13:21:48",
      "published_at": 1766985708000,
      "link": "https://123.quark.cn/detail?item_id=9531798964868358401"
    },
    {
      "id": "12425306542585622729",
      "title": "上海对150人追责问责",
      "summary": "经上海市委研究决定，对150人追责问责，其中局级干部8人。",
      "content": "2024年5月9日至6月9日，中央第一生态环境保护督察组对上海市开展第三轮中央生态环境保护督察，2024年8月21日向上海市反馈督察情况，同时移交督察发现的4个生态环境损害责任追究问题，要求认真调查、分清责任，依规依纪依法处理。据《解放日报》报道，2025年12月28日，上海市委、市政府通报第三轮中央生态环境保护督察移交问题追责问责情况。上海市委、市政府对此高度重视，市委、市政府主要领导明确要求，要全力以赴，坚决抓好督察整改各项工作，以坚决的态度、务实的作风、严格的标准，全力抓好整改任务落实，要严肃追责问责，对督察组移交的案件，要依规依纪依法追责问责，既要追究直接责任人责任，也要追究主体责任、监管责任、领导责任，即使调离岗位也要溯源追责，发挥好典型案件的警示作用。上海市充分发挥市生态文明建设领导小组职能作用，统筹协调、督促推动各区、各有关部门落实督察整改工作。按照市委统一部署，市纪委监委成立落实中央生态环境保护督察追责问责工作领导小组和工作组，制定追责问责工作方案，对中央生态环境保护督察移送的4个涉及生态环境损害责任追究问题，实事求是开展核查，精准规范认定责任，依规依纪依法开展追责问责工作。坚持统筹协调上下联动形成追责问责合力，用好“室组地企”联动监督、联动办案等机制，统筹市区两级追责问责工作进度、调查方式、政策适用、手势尺度，推动各级纪检监察组织同向发力、形成合力。坚持全面系统查清事实把握问题性质，坚持把习近平总书记强调和批示的问题作为追责问责工作的重中之重，坚持历史地、全面地、辩证地看待相关单位在生态环境保护工作中存在的体制不健全、制度不严格、执行不到位、惩处不得力等问题，注重查清问题产生原因和历史发展脉络，厘清政策口径时间演变，切实找准追责问责的责任点位。坚持严肃追责问责与贯彻“三个区分开来”并举，坚持把从严管理监督与鼓励担当作为统一起来，综合考虑动机态度、客观条件、程序方法、情节轻重、后果影响、补救情况和干部一贯表现，审慎区分不同性质错误，宽容干部在先行先试、推进改革、推动发展中出现的无意过失，保证追责问责处理意见客观公正，激励和保护干部干事创业的积极性主动性创造性。坚持追责问责与督促整改治理一体推进，加强对整改治理情况的跟进监督，督促市区两级责任单位扛起整改的政治责任，抓紧拿出“当下改”的解决举措和“长久立”的制度办法，不断强化抓整改治理的内生动力和外部推力。经上海市委研究决定，对7个党组织、150名责任人予以追责问责。其中市管党组织2个、相关基层党组织5个；局级干部8人，处级干部60人，科级及以下干部82人；给予党纪政务处分48人（2人留置并移送司法机关），诫勉问责40人，通报问责等62人。有关追责问责情况如下：一、关于部分地区污水收集不到位，污水处理提质增效工作推进缓慢，一些问题久拖不决的问题。上海市部分区域污水管网建设不完善，管网混接、雨污合流，导致雨天大量污水溢流外排。124座防汛泵站存在雨季排污问题，受其影响，虬江、桃浦河等河道多次出现雨季水质恶化现象。徐汇区、虹口区、杨浦区、宝山区7个防汛泵站排水污染严重。2023年全市仍有15座污水处理厂进水生化需氧量低于100毫克/升。松江东部污水处理厂数十万吨污水超标排放。奉贤区上海杭州湾经济技术开发区未按要求配套建设专业化工废水处理设施。青浦区4套农村生活污水处理设施出水水质超标，松江区存在3处农村污水管网破损渗漏点，浦东新区部分生活污水未经处理直排河道。上海市水务局和相关区对污水溢流直排问题整改落实不力，日常监督管理不到位，致使相关问题长期未得到有效解决。2024年4月17日，督察组暗查发现，虬江沿线多座泵站排放大量雨污混合水。图源：生态环境部根据调查情况：责令市水务局党组向市委作出书面检查；责令上海杭州湾经济技术开发有限公司党委向奉贤区委作出书面检查。给予市水务局副局长阮仁良诫勉；给予市建设交通工作党委原一级巡视员（时任市水务局副局长）周建国通报；给予市水务局二级巡视员马维忠党内警告处分；给予市水务局河长制工作处（综合督导处）处长庄敏捷、市排水管理事务中心主任、党委副书记王晖、上海城投水务（集团）有限公司党委副书记、董事长周骅、浦东新区周浦镇副镇长（时任浦东新区生态环境局海洋管理处（供排水管理处）副处长）郑弘、宝山区水务局副局长杨勇雷、普陀区市政水务管理中心主任葛艳、青浦区水务局副局长陆晓峰、松江区石湖荡镇副镇长徐坚明、上海奉贤投资（集团）有限公司党委委员、副总经理（时任上海杭州湾经济技术开发有限公司党委委员、副总经理）陆纪红通报；给予上海城投环境（集团）有限公司总工程师（时任上海城投水务（集团）有限公司副总经理）蒋玲燕组织调整、通报。另外，对其他21名科级及以下人员分别作出党纪政务处分或给予诫勉、通报等问责处理。二、关于建筑垃圾违法违规处置问题多发频发的问题。上海市建筑垃圾消纳场所规划布局不够，处理能力不足，造成市内私拉乱倒、跨区域非法倾倒等建筑垃圾处置问题日益突出。大治河北岸大芦线东延伸航道整治工程大量建筑垃圾夹杂生活垃圾违法混填。上瑞环保科技有限公司在浦江镇废弃砖瓦厂违规收集处置建筑垃圾。盛涛市建企业发展有限公司违法堆填工程泥浆，崇明区规划和自然资源局未督促清理整改。金山区游乐园项目以临时用地为名，违规堆放工程渣土。秀州塘工地和兴北路道路工程产生的渣土随意堆放。普陀区、闵行区和嘉定区相关��目将工程泥浆非法倾倒至昆山市陆家镇。上海市虽建立建筑垃圾处置核准制度，但主管部门发证把关不严格，发证后监管不到位。核查全市2023年951个土方完工项目，发现渣土申报处置量少于产生量30%以上的有289个。市绿化市容局、相关区对建筑垃圾处置工作重视不够，规划不力，监管不严，未履行好监管职责，导致建筑垃圾非法处置问题多发频发。2024年2月29日，督察组暗查发现，上瑞环保科技有限公司大量建筑垃圾与生活垃圾混堆。图源：生态环境部根据调查情况：对闵行区绿化市容局党组通报；对闵行区浦江镇党委通报。给予市生态环境局党组书记、副局长（时任市绿化市容局副局长）唐家富通报；对崇明区副区长胡柳强立案审查；给予市绿化市容局原二级巡视员缪钧党内警告处分；给予市市容环境卫生水上管理处处长（时任市资源利用和垃圾分类管理事务中心主任）金浩党内严重警告处分；给予崇明区规划资源局党组书记、局长宋玉波党内警告处分；给予闵行区绿化市容局副局长吴培红、浦东新区生态环境局市容环卫处副处长毛占忠诫勉；给予市绿化市容局人事处处长（时任市绿化市容局环卫管理处处长）黄琼、市资源利用和垃圾分类管理事务中心主任（时任市绿化市容局环卫管理处副处长，主持环卫管理处工作）吴辉、普陀区绿化市容局副局长肖燕、闵行区城投公司副总经理陈磊、闵行区浦江镇副镇长祁媛媛、嘉定区绿化市容局副局长吴国瑜、崇明区长兴镇副镇长张俭、浦东新区废弃物管理事务中心主任彭斌通报；另外，对其他27名科级及以下人员分别作出党纪政务处分或诫勉、通报等问责处理。三、关于林地保护不到位，非法毁林问题突出的问题。市林业主管部门未将部分公益林纳入监管，一些地方违法毁林问题突出。宝山、闵行两区存在15处非法毁坏公益林问题，2019年以来共毁坏公益林757亩。泰华培训中心有限公司2020年占用东平国家公园公益林10.3亩，未按占补平衡要求在指定地块上补建林地，且在补种过程中造成新的林木破坏。宝山区将4块已无树木的林地纳入森林资源统计。为应对新增森林面积指标考核，市绿化市容局将本应一次性纳入森林覆盖率统计的成林苗圃资源逐年分批纳入，森林资源统计数据存在失真。市绿化市容局和相关区对森林保护重视不够，措施不力，作风不实，监管不严，林长制等相关制度落实不到位，致使问题多发并长期存在。2024年5月7日，督察组现场督察使用无人机拍摄，宝山区罗店镇四方村公益林34.6亩损毁。图源：生态环境部根据调查情况：责令宝山区绿化市容局党组向宝山区委书面检查；对闵行区绿化市容局党组通报。给予市绿化市容局原一级巡视员（时任市绿化市容局副局长，市林业局副局长）顾晓君党内警告处分；给予宝山区高境镇原副镇长（时任宝山区罗泾镇民众村村委会主任）王律峰开除党籍、政务开除处分，涉及职务犯罪问题移送司法机关；给予市绿化市容局原二级巡视员（时任市绿化市容局林业处处长）朱建华、市绿化市容局执法稽查处四级调研员丁允辉、宝山区国防动员办主任（时任宝山区绿化市容局副局长）董义、宝山区投资促进中心主任（时任宝山区罗泾镇经发中心主任，宝山区罗泾镇林业管理部门负责人）朱广力、闵行区绿化市容局原一级调研员（2016年7月至2021年7月任闵行区绿化市容局局长）林靖、闵行区绿化市容局原三级调研员（时任闵行区绿化市容局副局长）蔡金发党内警告处分；给予市绿化市容局林业处处长徐志平、市绿化市容局野生动植物保护处处长（时任市绿化市容局执法稽查处处长）金惠宇、宝山区绿化市容局二级调研员（时任宝山区绿化市容局副局长）沈亚南、宝山区农委副主任（时任宝山区罗泾镇副镇长）吴华、闵行区绿化市容局副局长尤群花、闵行区审计局四级调研员（时任闵行区梅陇镇副镇长）任伟萍诫勉；给予宝山区财政局党组书记（时任宝山区绿化市容局党组书记、局长）张未劼、宝山区绿化市容局副局长石杨、闵行区纪委监委第一派驻纪检监察组组长（2023年10月至2024年12月任闵行区绿化市容局局长）李映屏、闵行区江川路街道四级调研员（2021年7月至2023年8月任闵行区绿化市容局局长）沈军、闵行区梅陇镇副镇长王春美、崇明区绿化市容局副局长蔡建新通报；另外，对其他12名科级及以下人员分别作出党纪政务处分或给予诫勉、通报等问责处理，其中1人给予开除党籍处分，涉及职务犯罪问题移送司法机关。四、关于一些地方大气污染防治工作推进不力的问题。上海一些地方大气污染防治工作力度不够，精细化管理水平不高，空气质量改善成效不稳固，部分时段甚至出现反弹。上海市机动车污染防治工作不到位。嘉定区、浦东新区、闵行区的3家检测机构违规检验重型柴油车864辆次并出具检验报告。宝山区、临港新片区、浦东新区的4家检测机构违规出具合格检验报告。宝山区、金山区的2家机动车维修机构维修数据弄虚作假。宝山区、青浦区的3家企业有5台已禁止使用的国Ⅰ排放标准非道路移动机械在违规使用。一些地方工地扬尘污染问题突出。黄浦江中上游堤防防洪能力提升工程存在场地裸露、不按要求设置围挡、未安装扬尘在线监测设备等问题。沪苏湖铁路松江南站项目倾倒建筑渣土、破碎拆除地面均未采取防尘措施。青浦区岑卜路南侧建设项目工地扬尘污染问题突出，青浦区建设行政管理部门39次发现该工地扬尘问题，但仅向城管执法部门移送8次，青浦区城管执法部门对该项目工地29次上报称现场检查无问题。浦东新区、青浦区、奉贤区的8家企业违法排污问题多发。上海市生态环境、交通运输、市场监督管理等市级部门和相关区对大气污染防治工作推进落实不力，日常监管不到位，对环境违法问题查处不力。2024年5月19日，督察组现场督察发现，上海市宝山区佰隆码头使用报废柴油货车进行内部运输，排气口黑烟滚滚。图源：生态环境部根据调查情况：责令市生态环境局党组向市委书面检查；责令松江区生态环境局执法大队党支部向松江区生态环境局党组书面检查。给予市生态环境局副局长吴启洲诫勉；给予市生态环境局副局长汤臣栋通报；给予市环境监测中心主任黄震党内严重警告处分；给予市生态环境局应对气候变化处处长（时任市生态环境局大气环境与应对气候变化处处长）周军党内警告处分；给予市生态环境局生态环境保护督察办公室原生态环境保护督察专员（时任市生态环境局生态环境执法与应急处副处长、处长）周浒、浦东新区环境监测站党总支书记、站长王弦、临港新片区管理委员会生态和市容管理处副处长林秀梅、宝山区环境监测站六级普通管理（时任宝山区环境监测站站长）潘飞飞、嘉定区市场监管局真新市场监督管理所四级高级主办（时任嘉定区市场监管局真新市场监督管理所党支部书记）厉建文、闵行区市场监管局七宝市场监督管理所三级高级主办（时任闵行区市场监管局产品质量安全监督管理科科长）薛涛诫勉；给予市交通委二级巡视员（时任市道路运输局副局长）蔡敬艳、市市场监管局消费者权益保护处处长（时任市市场监管局认可处处长）陈雷、浦东新区生态环境局环保处副处长刘伟、浦东新区市场监管局质量处副处长张海峰、上海市工业综合开发区有限公司党委委员、副总经理曹卫星、宝山区生态环境局执法大队大队长叶林、宝山区交通运输管理中心主任顾凡杰、青浦区金泽镇副镇长谭伟、青浦区生态环境局副局长陈俭、青浦区建筑建材业管理所党支部书记、所长吴惠峰通报；另外，对其他22名科级及以下人员分别作出党纪政务处分或诫勉、通报等问责处理。第三轮中央生态环境保护督察向上海市反馈的责任追究问题反映出个别地区、部门和党员领导干部在深入学习习近平生态文明思想，提高加强生态环境保护的政治自觉上思想认识不深刻、不到位，工作不担责，导致在贯彻执行过程中出现偏差、落差和温差。下一步，要督促推动上海市各地区、各部门举一反三，深入学习贯彻习近平生态文明思想和习近平总书记考察上海重要讲话精神，扎实落实全国生态环境保护大会部署，牢固树立“绿水青山就是金山银山”理念，深入践行人民城市理念，坚持把抓督察整改与贯彻落实习近平生态文明思想结合起来，与贯彻落实党的二十届三中、四中全会精神结合起来，与贯彻落实习近平总书记考察上海重要讲话精神结合起来，以督察整改的自觉行动忠诚拥护“两个确立”、坚决做到“两个维护”，聚焦裉节问题，强化系统观念，突出标本兼治，敢于动真碰硬，以坚决态度、务实作风、严格标准全面抓好各项整改任务落实，努力交出让党放心、让人民满意的整改答卷，推动上海生态文明建设迈上新台阶。中共上海市委上海市人民政府2025年12月28日",
      "source": "长安街知事",
      "cover": "http://image.uczzd.cn/8845365796864248916.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8845365796864248916.jpg?id=0&from=export",
          "width": 388,
          "height": 572,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15510111382194196976.jpg?id=0&from=export",
          "width": 543,
          "height": 395,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12891003189455339167.jpg?id=0&from=export",
          "width": 664,
          "height": 371,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15927109882539007872.jpg?id=0&from=export",
          "width": 699,
          "height": 401,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16901498472139527039.jpg?id=0&from=export",
          "width": 800,
          "height": 449,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "中央时政"
      ],
      "tags": [
        "上海市",
        "环保"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/29 13:01:06",
      "published_at": 1766984466000,
      "link": "https://123.quark.cn/detail?item_id=12425306542585622729"
    },
    {
      "id": "3996812661083831732",
      "title": "26岁女子驾车落水身亡 警方通报",
      "summary": "车辆已打捞上岸，一名驾驶员死亡，未造成其他人员伤亡，事故原因正在调查中。",
      "content": "12月27日上午7时许，天门市接官路发生一起车辆落水事件。接警后，公安机关迅速赶往现场，联合消防部门开展打捞搜救工作。目前，落水车辆已打捞上岸，车内一名驾驶员（女，26岁）死亡，未造成其他人员伤亡，事故原因正在调查中。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/2341996074148380094.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2341996074148380094.jpg?id=0&from=export",
          "width": 713,
          "height": 1396,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/29 12:44:15",
      "published_at": 1766983455000,
      "link": "https://123.quark.cn/detail?item_id=3996812661083831732"
    },
    {
      "id": "4194101774618073249",
      "title": "视频:解放军台岛周边演习现场画面",
      "summary": "视频:解放军台岛周边演习现场画面",
      "content": "",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/7583424930574614303.jpg?id=0&from=export",
      "images": [],
      "category": [
        "军事"
      ],
      "tags": [],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 36,
      "published": "2025/12/29 12:09:48",
      "published_at": 1766981388000,
      "link": "https://123.quark.cn/detail?item_id=4194101774618073249"
    },
    {
      "id": "16268077816253083078",
      "title": "71岁成龙自曝: 已制作“告别的歌”, 将在自己走的那一天发布",
      "summary": "",
      "content": "12月28日，电影《过家家》首映礼上，成龙透露找团队制作了一首歌，这首歌目前不会发出去，将在自己走的那一天发布。成龙坦言，自己送别了太多亲人和朋友，清楚知道“人终有一死，人终会老去”，指出现在自己的微博账号全部都是“送别”。目前自己的心态就是想说的话就要说，想做的事情马上做，不再去想未知的事情。成龙还透露自己和儿子本来一年一个电话，但由于自己每次都没有一句好话，“把儿子骂回去了”，结果以后一个电话都没了。成龙表示以前对儿子的要求太严格，随着年龄的增长，自己也没有那么多执着了，现在就是希望儿子平平安安开心就好。此前，成龙71岁白发状态引热议，不少网友表示：印象里他一直是四五十岁的样子。71岁的成龙公开回应公众对其衰老的关切：“谢谢你们还记得我几十年前的样子。人呐，都会老的……能慢慢变老是我的幸运。”公开资料显示，成龙1954年4月7日出生于中国香港，华语影视男演员、电影导演、流行乐歌手、制片人、编剧、一级演员。1971年，以龙虎武师身份进入演艺圈，代表作有《醉拳》《A计划》《警察故事》《尖峰时刻》《尖峰时刻II》《新警察故事》《神话》等。出道63年，成龙曾说只要还能打，希望每年有一部戏给粉丝看。",
      "source": "指尖新闻沈阳晚报",
      "cover": "http://image.uczzd.cn/8557106747391259590.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8557106747391259590.jpg?id=0&from=export",
          "width": 1080,
          "height": 1619,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "成龙"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 12,
      "published": "2025/12/29 11:40:43",
      "published_at": 1766979643000,
      "link": "https://123.quark.cn/detail?item_id=16268077816253083078"
    },
    {
      "id": "7374361248430843212",
      "title": "上海禁毒回应霸王茶姬咖啡因争议",
      "summary": "网友称其“蹭准毒品的擦边球”，上海市禁毒办：抛开剂量谈毒性都是“耍流氓”。",
      "content": "极目新闻记者何川近日，茶饮品牌霸王茶姬因咖啡因问题登上热搜。有网友发文称其产品为“高浓度咖啡因饮料”，甚至影射其“蹭准毒品的擦边球”。霸王茶姬官方随后发布声明，表示法务部门已介入并将启动法律程序，坚决依法维权。咖啡因含量争议引发公众关注12月26日，“霸王茶姬回应咖啡因”话题冲上热搜，随后“霸王茶姬大跌”再登热搜第一。当晚，霸王茶姬在美股市场的表现受到明显影响。截至12月26日美股收盘，霸王茶姬股价报11.9美元/股，跌2.54%，盘中一度跌超14%，创下上市以来最大单日跌幅。面对争议，霸王茶姬于12月26日下午通过官方渠道作出回应。该公司表示：“我们注意到近期网络中传播的针对我司的谣言与不实信息。”对于网络上的相关说法，霸王茶姬将其定性为“恶意捏造事实、损害我司商誉的违法行为”，并宣布“法务部门已全面介入并启动法律程序，坚决依法维权”。在技术层面，霸王茶姬解释称其饮品中的咖啡因来源于天然茶叶，坚持使用原叶茶汤，而非茶碎、茶末或工业风味剂。随后进一步说明，依据现有的公开数据与检测结果，一杯采用原叶现泡的茶饮，其咖啡因含量按每100ml同等容量计算，与一杯拿铁大致相当，并显著低于一杯美式咖啡。上海市禁毒委员会办公室发声针对咖啡因的性质，12月27日，上海市禁毒委员会办公室官方微信公众号“上海禁毒”发文进行了科普。文章指出，咖啡因是一种天然的生物碱，茶叶中天生就有。茶树植物“制造”咖啡因是为了抵御虫害，帮助它们在自然界中生存。所有真茶，包含红茶、绿茶、乌龙茶、白茶等都含有咖啡因，只有少数纯花草茶如玫瑰茶、菊花茶才没有。茶叶干重中咖啡因含量其实更高，约2%—5%，比咖啡豆的1%—2%还多。只是泡茶时溶出较少，所以一杯茶的咖啡因含量通常没咖啡高。“上海禁毒”在发文中特别强调了咖啡因与毒品的本质区别：“如果把咖啡因再单独提出来，不以食用为目的生产、运输、贩卖，那它就成了彻头彻尾的毒品。”同时指出：“抛开剂量谈毒性都是‘耍流氓’”。目前市面上的咖啡因饮品都有严格的添加剂标准。以霸王茶姬为例，通过小程序计算其产品咖啡因含量，都在合格范围之内。在霸王茶姬小程序上，每款饮品页面都附有温馨提示：“原叶真茶，茶叶本身含有咖啡因，请茶友根据自身情况合理把握饮用时间。”如今，“轻因·伯牙绝弦”、“轻因·伯牙鲜沏”、“白雾红尘”、“琥珀光”等饮品已被明确标注为“轻咖啡因”产品。霸王茶姬方面表示，公司正在积极探索“无因茶”的可能性，希望未来能为对咖啡因敏感的朋友提供更多选择。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/10743564655255541840.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10743564655255541840.jpg?id=0&from=export",
          "width": 1080,
          "height": 293,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15508514766947382206.jpg?id=0&from=export",
          "width": 690,
          "height": 3166,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14009112022096873844.jpg?id=0&from=export",
          "width": 1080,
          "height": 1463,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8892876395322446415.jpg?id=0&from=export",
          "width": 690,
          "height": 1374,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "咖啡因",
        "霸王茶姬",
        "上海市",
        "上海社会新闻",
        "吸毒禁毒"
      ],
      "like_count": 16,
      "share_count": 0,
      "comment_count": 86,
      "published": "2025/12/29 11:40:19",
      "published_at": 1766979619000,
      "link": "https://123.quark.cn/detail?item_id=7374361248430843212"
    },
    {
      "id": "2130971246086520491",
      "title": "为何此次演习叫“正义使命”?",
      "summary": "玉渊谭天：代号的变化意味着解放军遏“独”的军事手段越来越灵活。",
      "content": "为何此次演习叫“正义使命”？据@玉渊谭天解读，12月29日开始，中国人民解放军东部战区组织陆军、海军、空军、火箭军等兵力，位台湾海峡、台岛北部、台岛西南、台岛东南、台岛以东，组织“正义使命-2025”演习，这是针对美台勾连的一次有力反制。正义将斩断一切破坏之手，所有“台独”分裂势力将被其锋芒击碎。美方应切实恪守一个中国原则和中美三个联合公报，停止向“台独”分裂势力发出错误信号，停止推升台海地区紧张局势。今年两次演习从“海峡雷霆”行动到如今的“正义使命”行动，代号的变化意味着解放军遏“独”的军事手段越来越灵活，解放军打“独”促统不停歇，“台独”分裂势力挑衅一次我们就加压进逼一步，直至实现祖国完全统一。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/11183123797541843178.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11183123797541843178.jpg?id=0&from=export",
          "width": 690,
          "height": 1227,
          "type": "jpg"
        }
      ],
      "category": [
        "国内"
      ],
      "tags": [
        "正义使命"
      ],
      "like_count": 72,
      "share_count": 0,
      "comment_count": 53,
      "published": "2025/12/29 11:22:43",
      "published_at": 1766978563000,
      "link": "https://123.quark.cn/detail?item_id=2130971246086520491"
    },
    {
      "id": "8191696697877873759",
      "title": "中使馆要求彻查中巴公园拆除事件",
      "summary": "巴拿马阿赖汉市政府不顾反对，悍然强行拆除中巴公园及华人抵巴150周年纪念碑。",
      "content": "微信公众号“中国驻巴拿马大使馆”12月29日消息，针对巴拿马阿赖汉市政府在未作任何事前通知、且未与华人社团进行沟通的情况下拆除象征中巴人民友谊的中巴公园及华人抵巴150周年纪念碑一事，中国驻巴拿马大使馆发表严正声明。全文如下：12月27日深夜，阿赖汉市政府在未作任何事前通知、也未事先与华人社团进行任何沟通的情况下，不顾现场华侨华人代表的一致反对，悍然强行拆除了位于美洲大桥观景台的、铭记华人对巴百年贡献和象征中巴人民友谊的中巴公园及华人抵巴150周年纪念碑。此举不仅粗暴践踏了巴拿马30万华侨华人同胞的集体感情，也严重伤害了中国人民对巴拿马人民的友好情谊。中国驻巴拿马大使馆对此表示极度震惊、强烈愤慨和坚决反对。171年前，大量华人远渡重洋来到巴拿马，参与两洋铁路的建设，他们中不少人的尸骨埋在运河沿岸。此后，华人在巴拿马安家兴业，同其他各个族裔一道，成为这个国家发展进步的重要力量，成为巴拿马人。为肯定华人对巴拿马的贡献，巴政府于2004年宣布每年3月30日为“华人日”，充分体现了巴拿马的开放、多元。同年，经过华人社团筹集资金，并在中国政府的资助下，中巴公园和华人抵巴150周年纪念碑得以落成，这是对历史的尊重。公园和纪念碑不是任何一个团体、地方政府的财产，而是巴拿马国家的财产，是中巴两国人民的共同精神财富。为确保中巴公园可持续存续发展，华人社团于2024年即开始同阿赖汉市政府多次沟通，未能得到有效回应。今年得知公园可能被拆消息，华人社团更是积极奔走，寻求同阿赖汉市政府协商，并表示愿为公园修缮改造出资，仍然是石沉大海。中国驻巴使馆也直接向阿赖汉市政府表达了愿为公园翻修提供支持的善意，同样被置若罔闻。公园和纪念碑遭到无理粗暴拆除，已经引起巴中央政府高度关注和社会各界尤其是华人社团的强烈愤慨。拆除行为同巴拿马尊重历史、开放包容的文化传统格格不入，背道而驰。我们完全赞同穆利诺总统和巴多个政府部门、地方政府、政党、团体，以及广大巴民众就此发表的明确意见和强烈要求，呼吁有关当局尽快采取以下措施：一、对拆除事件进行彻查，严肃惩戒违法违规、破坏巴拿马历史文化和社会团结稳定的行为。二、同华人社团充分协商，在原址修复中巴公园和华人纪念碑。我们同时呼吁广大巴拿马华人依据巴法律规定和文化风俗，理性捍卫自身合法合理权益。据当地华人媒体《拉美快报》报道，位于巴拿马美洲大桥观景台、用于纪念华人移民历史贡献的纪念碑被机械拆除。拆除现场的视频在当地社交媒体上迅速传播，引发当地华人广泛关注和讨论。事情发声后，阿赖汉市政府立即发布公告，并附多张照片说明拆除行动。公告表示，美洲大桥观景台存在结构安全隐患，因此决定对其进行预防性拆除，相关决定完全出于技术与安全考量。公告中强调，当地市政府秉持对市民安全高度负责的态度开展工作，绝不允许存在安全隐患的基础设施对民众、游客的生命安全造成威胁。所有决策的出发点均为履行保护民众生命与健康安全的职责，将事故预防作为施政工作的核心要务。但这一说法遭到巴拿马华人团体的反驳。当地华人代表指出，阿赖汉市政府在年终节庆期间，未经任何正式通知便进行了拆除作业。该团体还表示，今年3月曾与相关方面召开会议，提出纪念碑翻新与维护方案，但此后再未收到市长方面的任何回复，直至拆除事件突然发生。拆除现场拉美快报据了解，1854年3月30日，705名华工搭乘“海巫号”帆船，历经惊涛骇浪抵达巴拿马，投身于连接太平洋与大西洋的巴拿马地峡铁路建设。作为首批有据可查的抵巴华人，他们开启了华人群体在巴拿马长达171年的奋斗历程。中巴公园及华人抵巴150周年纪念碑正是为此而设。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/17518300150689868547.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17683683669923096727.jpg?id=0&from=export",
          "width": 550,
          "height": 111,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17518300150689868547.jpg?id=0&from=export",
          "width": 550,
          "height": 403,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "巴拿马",
        "美洲"
      ],
      "like_count": 25,
      "share_count": 0,
      "comment_count": 9,
      "published": "2025/12/29 10:54:54",
      "published_at": 1766976894000,
      "link": "https://123.quark.cn/detail?item_id=8191696697877873759"
    },
    {
      "id": "6403409286853489886",
      "title": "事关你2026年的工资! 附日薪、加班费、扣款等速算公式--",
      "summary": "马上就是2026年了 你知道2026年的计薪天数是多少天吗? 你的哪些收入 和全年的计薪天数息息相关? 说到计薪天数, 很多人的第一反应是“这跟我有什么关系”? 其实, 它直接影响你的日薪计算、加班费、请假扣款, 甚至是未休年休假的补偿折算、年终奖折算等等。算清楚这笔账, 你才知道自己的工资究竟是怎么来的。 首先, 直接公布答案: 2026年的全年计薪天数, 依然是261天。 没错, 按照国家统一",
      "content": "马上就是2026年了你知道2026年的计薪天数是多少天吗？你的哪些收入和全年的计薪天数息息相关？说到计薪天数，很多人的第一反应是“这跟我有什么关系”？其实，它直接影响你的日薪计算、加班费、请假扣款，甚至是未休年休假的补偿折算、年终奖折算等等。算清楚这笔账，你才知道自己的工资究竟是怎么来的。首先，直接公布答案：2026年的全年计薪天数，依然是261天。没错，按照国家统一规定，全年计薪天数的算法是固定的：一年365天，减去104天的周末休息日，剩下的261天，就是你要计薪的时间。这261天里，包含了248个工作日，还有13天法定节假日——虽然节假日你休息，但公司照样得给你发工资。那平均到每个月呢？法律早就定好了标准：月计薪天数是21.75天。这个数字怎么来的？就是261天除以12个月。不管你当月的日历有多少天，大月31天也好，小月30天也罢，计算日工资的时候，都是用你的月薪除以21.75。为什么非要统一成这个数？就是为了公平，避免因为月份长短不同，导致你的日工资忽高忽低。那么，这个261天到底怎么影响你的钱袋子？最直接的就是加班费。如果你在普通工作日加班，工资是平时的1.5倍；如果在周末加班，又没安排补休，那要按2倍算；要是赶上元旦、春节、国庆这些法定节假日加班，那可就厉害了，必须按3倍工资算。这里面的计算基础，都离不开日薪，而日薪，就是来自这个21.75天。那么，职工当年的日工资收入怎么计算呢？办法是本人月工资收入除以月计薪天数。全年工资收入为本人全年应发的基本工资、国家规定的津贴补贴、绩效工资之和。计薪日的工资影响到你请假扣款。如果你请事假，公司一般是不发工资的，那扣多少钱一天？也是用你的月薪除以21.75来算。所以，了解这个数字，你就能自己算出来，请一天假到底会少拿多少钱。此外，还关系到你未休年假的补偿问题。如果一位职工未休完年假，用人单位应按照未休的年假天数，支付未休年假工资报酬。支付标准是：每一天未休的年假，都要按照职工本人当年日工资收入的300%支付。对于HR和财务的同事来说，这个数字就更关键了。核算工资、制定考勤规则、处理调休，这些都是绕不过去的框架。哪怕2026年的2月只有28天，哪怕节假日调休，让工作日和休息日“凑”来“凑”去，21.75天的月计薪标准也雷打不动。这就是法律的“定海神针”作用。所以，下次再看工资条，或者计算自己加班费的时候，你可以心里有数了。你的日薪，就藏在“21.75”这个数字里。你的额外付出，法律也通过这个基数，给了你明确的回报标准。记住这个数字：全年计薪日261天，月均21.75天祝大家都能劳有所得",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "加班费"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 7,
      "published": "2025/12/29 10:54:43",
      "published_at": 1766976883000,
      "link": "https://123.quark.cn/detail?item_id=6403409286853489886"
    },
    {
      "id": "18107843397294881547",
      "title": "成龙和儿子一年打不了一个电话: 以前要求太严现在希望他平安开心",
      "summary": "",
      "content": "12月28日，电影《过家家》首映礼上，成龙透露自己和儿子本来一年一个电话，但由于自己每次都没有一句好话，“把儿子骂回去了”，结果以后一个电话都没了。成龙表示以前对儿子的要求太严格，随着年龄的增长，自己也没有那么多执着了，现在就是希望儿子平平安安开心就好。公开资料显示，成龙1954年4月7日出生于中国香港，华语影视男演员、电影导演、流行乐歌手、制片人、编剧、一级演员。1971年，以龙虎武师身份进入演艺圈，代表作有《醉拳》《A计划》《警察故事》《尖峰时刻》《尖峰时刻II》《新警察故事》《神话》等。",
      "source": "半岛晨报",
      "cover": "http://image.uczzd.cn/5266914054545858733.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5266914054545858733.jpg?id=0&from=export",
          "width": 279,
          "height": 394,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "成龙",
        "平安"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 4,
      "published": "2025/12/29 10:50:48",
      "published_at": 1766976648000,
      "link": "https://123.quark.cn/detail?item_id=18107843397294881547"
    },
    {
      "id": "18174411373406452639",
      "title": "教育部为学前儿童建立学籍",
      "summary": "“一人一籍、籍随人走”，适用于幼儿园等学前教育机构中三周岁到入小学前儿童。",
      "content": "据央视新闻消息，今天（29日），教育部发布《全国学前儿童学籍管理办法（试行）》，进一步保障学前儿童受教育权益，规范幼儿园办园行为。当前，我国学前三年毛入园率已经达到92%，实现了基本普及，但在出生人口变化、全面推进实施新型城镇化与乡村振兴战略的新形势下，优化学前教育资源配置，精准实施财政补助政策等，都对准确掌握在园幼儿信息提出了更高要求，亟需建立学前儿童学籍管理制度，为学前教育高质量发展提供支撑。《全国学前儿童学籍管理办法（试行）》立足学前教育管理实际，坚持问题导向，从加强学前儿童学籍信息准确性和管理规范性出发，主要规定了四个方面内容：一是明确学前儿童学籍管理的功能定位与适用范围，强调是对学前儿童入园、转园、离园、毕业、升学等情况进行的记录、核实、处理，适用于幼儿园等学前教育机构中三周岁到入小学前儿童。二是明确了学前儿童学籍管理体制，规定学前儿童学籍管理由国务院教育行政部门宏观指导、省级统筹、以县为主、幼儿园实施。三是明确了学前儿童学籍建立与变动流程，强调凡在依法举办的幼儿园就读的学前儿童均须建立学籍，一人一号，小学学段接续使用，终身不变，学籍变动管理实行“一人一籍、籍随人走”制度。四是明确了学前儿童学籍管理的保障措施，强调各级教育行政部门应加强学前儿童学籍管理队伍建设、强化学籍安全管理和技术保障。此外，对2—3岁在园幼儿信息管理，明确“参照本办法管理”。（总台央视记者高晨源）",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "教育"
      ],
      "tags": [
        "教育部",
        "幼儿园",
        "学前教育"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/29 10:40:59",
      "published_at": 1766976059000,
      "link": "https://123.quark.cn/detail?item_id=18174411373406452639"
    },
    {
      "id": "12271603649169432397",
      "title": "在云南，中国外交干了一件大事",
      "summary": "在云南，中国外交干了一件大事。",
      "content": "2025年底，云南，中国外交干了一件大事。让世界侧目的一件大事，让泰柬老冤家都感谢的一件大事。这还真不是自夸。我看到，德国媒体就评价，“这次停火，中国方面发挥了关键的斡旋作用”！外交的至高境界，莫过于让对手成为朋友，让仇恨让位于理解。所以，我们看到，连续的三件事。12月18日，中国外交部亚洲事务特使，再赴柬埔寨、泰国穿梭调停，与两国高层见面，推动双方相向而行，尽快重建和平。12月27日，泰国和柬埔寨国防部长在边境签署停火协议，同意维持当前军队部署，不再进行任何调动，东盟观察团进行监督。12月28日、29日，柬埔寨副首相兼外交大臣布拉索昆、泰国外交部长西哈萨前往云南玉溪，与王毅会面，三国军方代表也参加。当然，这一轮冲突爆发后，我们也不用否认，美国也没少打电话，马来西亚也没少操心，最终，各方共同努力下，泰柬双方同意停火。但显然，云南的会见，更是趁热打铁。用中国外交部发言人的话说，中方以自己的方式帮助两国“巩固停火局面、恢复彼此交往、重建政治互信、实现关系转圜、维护地区和平发挥建设性作用”。所以，28日的云南见面，泰柬很关心，东南亚很重视，全世界也很关注。看中国外交部的通稿，虽然一些表达，很外交辞令；但有些句子，也是内涵丰富，意味深长。大致如下吧。1，泰柬都“高度赞赏”中国劝和促谈。柬埔寨外交大臣布拉索昆说得很直接，他就向王毅感叹：正是在中方及各方共同努力下，柬泰举行边界总委员会会议，两国军方签署停火协议。泰国外长西哈萨，也“高度赞赏”中方以亚洲方式为调停泰柬冲突所作的积极努力。请注意：亚洲方式。那肯定就不是美西方那种方式。这背后，是“和为贵”的东方哲学在当代外交中的生动实践。2，中方不居功，欣慰和祝贺。王毅说得也很动情。他告诉泰国外长西哈萨，中方高度关注泰柬边境紧张局势，对冲突造成平民伤亡、民众流离失所深感痛心。他接着说，在各方努力下，泰柬军方达成停火协议，迈出通往和平的第一步，中方对此感到欣慰。他告诉柬埔寨外交大臣布拉索昆，中方高度关注柬泰边境紧张局势，一直致力于劝和促谈。在各方共同努力下，柬泰两国军方达成停火协议，朝着恢复和平迈出重要一步，中方对此表示祝贺。一个是欣慰，一个是祝贺。很值得赞赏的一点，中方做了很多的努力，但不居功，而是一再声称，“在各方共同努力下”。这或许正是东方智慧的精髓：功成不必在我，功成必定有我。3，中方也很会打圆场。有些话，很有艺术性的。比如，王毅就对泰国外长西哈萨说，外长先生曾表示，泰国是爱好和平的国家，不愿与邻国为敌，中方对此重视和赞赏。作为友好近邻，中方最不希望看到泰柬兵戎相见，最希望看到两国重归于好。很有讲话技巧吧，让泰国应该也很受用。王毅还指出，中方的劝和促谈从不强加于人，也不越俎代庖，旨在提供宽松对话平台，由当事方深入交流，通过对话化解分歧。相信泰柬只要平等沟通，共同向前走，就没有迈不过去的坎儿。这应该就是泰方口中所说的“亚洲方式”了。对于柬埔寨，王毅则直接给出了方法论。他告诉柬埔寨外交大臣，这次在云南，两国可以用好外交与军事部门代表面对面机会，以灵活方式对话沟通，增进了解，建立互信。期待我们一起从云南发出和平声音，达成和平共识，展示和平前景。4，中方还有具体的帮助。第一是帮助东盟，第二是帮助受害民众。对泰柬两国外长，王毅都说了类似的话：中方将继续为泰柬重建和平作出努力，支持东盟发挥应有作用，愿为东盟观察团监督停火提供帮助，也愿为泰柬双方有需求的民众提供人道主义援助。同一天，一架国航飞机抵达柬埔寨。这是中国政府向柬埔寨提供的首批紧急人道主义援助物资，包括帐篷、毛毯、食品等。中国驻柬大使汪文斌表示，中方向柬提供价值2000万元人民币的紧急人道主义物资援助，充分体现了中柬深厚情谊。中方欢迎柬泰双方宣布停火，将继续为双方巩固停火局面发挥积极建设性作用。5，有句话内涵很丰富。这必须单独拎出来。在云南，王毅告诉柬埔寨外交大臣：希望柬方继续加大对在柬中国公民和项目的保护。我们也不用回避，这次泰柬冲突，中国上下普遍觉得很痛心，毕竟这两国都是中国友好邻邦；但对于泰国宣称轰炸柬埔寨电诈园，我看到，中国民间却一片叫好之声。这当然有认知战的因素，有些信息，我们未必都知晓。比如，柬埔寨就声称，泰国袭击的，根本不是电诈园，而是民用酒店和赌场，也非军事基地。但因为“打击电诈”，泰国在中国等国一度颇为糟糕的形象，出现了戏剧性转折；柬埔寨方面则有口难辩，陷入某种被动状态。舆论场的微妙变化，也可以看出，中国人对东南亚电诈活动的深恶痛绝。柬埔寨啊柬埔寨，既然是铁哥们，更要加大对中国公民和项目的保护。信任如琉璃，既珍贵又易碎。真正的“铁”，需要经得起复杂现实的淬炼。最后，怎么看？还是粗浅三点吧。第一，中国外交年底干了一件大好事。让老冤家握手言和，让双方外长共赴云南会面，这既显现了中国的影响力，更体现了中国的外交艺术。尤其是泰国外长提到的“亚洲方式”，确实，中国和美国都促和，但方式很不一样。外界看到，特朗普一直标榜，自己利用关税促成了8项和平，其中一项就是泰国和柬埔寨冲突。哪知道，他前脚刚说完，后脚泰柬冲突又起了。他赶紧又打电话，前脚宣布泰柬已同意停火，后脚泰国宣布不会停火……有些矛盾，错综复杂，光靠施压，很难奏效。所以，还得是老中医出手，望闻问切，注重调理，努力治标更治本。第二，云南在中国外交上可发挥更大作用。地理之便，从金边和曼谷去云南，毕竟比去北京近多了。人文之利，虽然民族不同，但云南的人文与东南亚还是有很多相通之处。所以，在未来对东南亚外交上，我总觉得，云南有独特的价值，可发挥更大作用。经贸就更不用说了。云南，以前是远离大���的内陆；但思路一变，就是开放交流的最前沿。彩云之南，大有作为。第三，要珍惜中国这样一个邻居。我们这个世界，很不太平，历史恩怨与领土争端，往往是冲突的导火索。但中国是怎么做的？尽管对我们绝大多数邻国，我们都拥有碾压的军事优势，但我们更多还是讲道理，掰开了揉碎了讲；最后，即便被迫反制，也很是克制。最强的力量，是让人安心而非令人恐惧；最高的智慧，是化干戈为玉帛而非赢下一场战役。所以，有的时候，很为菲律宾庆幸，庆幸它面对的是一个和平的中国。即便面对反复挑衅，中国可曾“得理不饶人”？可曾“大打出手”？作一个不是特别恰当的假设，假设就按照泰柬冲突这样的故事情节，别说1个菲律宾，10个20个菲律宾，都被中国按捺不住彻底打垮了。珍惜中国这样的和平邻居吧。真的，全世界你都找不出第二个。",
      "source": "牛弹琴",
      "cover": "http://image.uczzd.cn/7222087123240859384.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7222087123240859384.jpg?id=0&from=export",
          "width": 1200,
          "height": 866,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9320337882283607229.jpg?id=0&from=export",
          "width": 1200,
          "height": 800,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10819192656285137494.jpg?id=0&from=export",
          "width": 1080,
          "height": 716,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16280995601025439488.jpg?id=0&from=export",
          "width": 720,
          "height": 960,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "柬埔寨",
        "泰国",
        "王毅",
        "中国外交部"
      ],
      "like_count": 20,
      "share_count": 0,
      "comment_count": 6,
      "published": "2025/12/29 10:26:19",
      "published_at": 1766975179000,
      "link": "https://123.quark.cn/detail?item_id=12271603649169432397"
    },
    {
      "id": "4312344781661879981",
      "title": "冲上热搜! 黄子韬因脑淤血接受开颅手术缝了43针, 本人回应",
      "summary": "",
      "content": "今日，# 黄子韬因脑淤血手术缝了43针 #话题强势登上微博热搜，引发全网热议。据网友爆料，在爱奇艺综艺《宇宙闪烁请注意》录制中，当被问及是否头部缝过43针时，黄晓明、王鹤棣、刘耀文等在场嘉宾纷纷表示认同，黄子韬则半开玩笑地回应后，坦然自曝过往病史。他提及自己曾患上脑淤血，淤血未能排出，最终接受开颅手术，“把血拿出来，骨头拿出来又盖上去”。身旁的王鹤棣暖心安慰：“大难不死，必有后福，兄弟”。据了解，这场手术源于黄子韬6岁习武时的意外摔倒，彼时他引发脑淤血（医学称脑出血），淤血压迫脑组织，医生曾警告，若晚几分钟手术，可能造成智力损伤甚至成为植物人。手术需掀开头皮开颅清淤，创口最终缝合43针。这番经历曝光后，网友纷纷留言心疼，有人直呼“缝了43针听着都头皮发麻，太心疼了”，更有网友称赞他“历经重病依旧高能量，黄子韬内娱拼命三郎”“心疼黄子韬遭这份罪，术后满血回归太牛了”。黄子韬（Z.TAO），1993年5月2日出生于山东省青岛市，中国内地流行乐男歌手、演员、主持人，佛山GK电子竞技俱乐部明星合伙人及联席CEO、海南谦星电子商务有限公司监事。来源 都市现场 锦观新闻",
      "source": "半岛晨报",
      "cover": "http://image.uczzd.cn/14114585306908575137.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14114585306908575137.jpg?id=0&from=export",
          "width": 690,
          "height": 449,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14743031984324963112.jpg?id=0&from=export",
          "width": 636,
          "height": 339,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "黄子韬",
        "开颅手术",
        "小鲜肉"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 28,
      "published": "2025/12/29 10:01:04",
      "published_at": 1766973664000,
      "link": "https://123.quark.cn/detail?item_id=4312344781661879981"
    },
    {
      "id": "6478805100434288832",
      "title": "韩国检方对尹锡悦、金建希等76人提起诉讼",
      "summary": "韩国检方对尹锡悦、金建希等76人提起诉讼。",
      "content": "新华社快讯：负责调查韩国前第一夫人金建希案件的特检组29日发布最终调查结果，对包括前总统尹锡悦、金建希等76人提起诉讼。",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "国际"
      ],
      "tags": [
        "金建希",
        "尹锡悦",
        "韩国"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/29 09:47:52",
      "published_at": 1766972872000,
      "link": "https://123.quark.cn/detail?item_id=6478805100434288832"
    },
    {
      "id": "18043696933440596846",
      "title": "轰炸机无人机等开展打击演练",
      "summary": "东部战区位台湾海峡中部海空域，组织歼击机、轰炸机、无人机等兵力，协同远程火力，开展对陆机动目标打击演练。",
      "content": "PLA Eastern Theater Command Conducts Strikes on Mobile Ground Targets in Middle Areas of Taiwan Strait12月29日，中国人民解放军东部战区位台湾海峡中部海空域，组织歼击机、轰炸机、无人机等兵力，协同远程火力，开展对陆机动目标打击演练，检验了精打击要能力。On December 29, the PLA Eastern Theater Command is employing fighters, bombers and unmanned aerial vehices in coordination with long-range rocket fires to conduct drills in the waters and airspace in the middle areas of the Taiwan Strait, focusing on striking mobile ground targets. The drills intend to test the troops’ capabilities of precision strikes on key targets.",
      "source": "中国军视网",
      "cover": "http://image.uczzd.cn/12580321554227458444.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12580321554227458444.jpg?id=0&from=export",
          "width": 800,
          "height": 340,
          "type": "jpg"
        }
      ],
      "category": [
        "军事",
        "武器"
      ],
      "tags": [
        "轰炸机",
        "战斗机",
        "航空航天"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/29 09:27:38",
      "published_at": 1766971658000,
      "link": "https://123.quark.cn/detail?item_id=18043696933440596846"
    },
    {
      "id": "12522868134960474296",
      "title": "摄影大赛一等奖作品被指AI生成",
      "summary": "主办方回应：正在进行综合评定与讨论，暂无法明确答复作品是否为AI制作。",
      "content": "近日有网友发帖质疑福建省旅游发展集团主办的“清新福建·遇见旅发”摄影大赛一等奖作品《湖秋雾影》系由AI生成引发广泛关注“清新福建·遇见旅发”摄影大赛一等奖作品《湖秋雾影》记者查阅福建省旅游发展集团微信公众号，该集团于12月18日发布了《“清新福建·遇见旅发”摄影大赛获奖名单公示》。公告显示，经过专业、公正的评审，最终遴选出188件作品。其中，一等奖5名、二等奖10名、三等奖20名、入围奖153名。一等奖作品《湖秋雾影》署名为周某坚，其奖励包括1000元奖金及一张价值199元的“清新福建”文旅惠民卡。福建省摄影家协会一位专业摄影家在仔细观察该作品后指出，作品放大后可见建筑边缘曲直失真，多扇窗户轮廓歪斜变形；建筑上虽有六个清晰文字，却无法辨识，可以判断是AI生成的。AIGC专业人士分析，该图片中树叶的纹理和颜色过渡均匀，未能体现出真实照片中因光照、视角等因素导致的细微差异，整体细节呈现出一种“过度平滑”的质感。这些特征表明，此图片极有可能是由AI生成的。画面中建筑外墙上有几个字迹清晰的文字，但具体内容难以辨别，建筑边缘曲直失真，多扇窗户轮廓歪斜变形据了解，该比赛的征集时间为8月15日至10月15日，面向社会征集以福建省旅游发展集团所属景区景点、酒店、教育培训基地及“清新福建”文旅惠民卡权益资源为拍摄主体的摄影作品。大赛明确要求，投稿作品须为原创图片，禁止合成、换天、AI生成作品。参赛者须填写拍摄地点准确名称，保证参赛作品的真实性和原创性。大赛的结果公示期为12月19日至12月21日。福建省旅游发展集团工作人员回应称，在公示期间内，集团已收到关于《湖秋雾影》为AI作品的质疑反馈。目前主办方正在进行综合评定与讨论，暂无法明确答复作品是否为AI制作。工作人员表示，公告中已明确排除AI作品参赛资格，后续将严格按照大赛公告条款处理此事，并在相关渠道予以公示。针对此次大赛评委小组由谁组成等问题，上述工作人员表示“不便透露”。N海都全媒体记者 梁展豪",
      "source": "南方都市报",
      "cover": "https://image.uczzd.cn/18135664838275207308.jpg?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/18135664838275207308.jpg?id=0&from=export",
          "width": 1080,
          "height": 1477,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/12600478839636167079.png?id=0&from=export",
          "width": 1080,
          "height": 851,
          "type": "png"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "ai",
        "摄影比赛",
        "福建省",
        "案件通报"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 15,
      "published": "2025/12/29 09:11:41",
      "published_at": 1766970701000,
      "link": "https://123.quark.cn/detail?item_id=12522868134960474296"
    },
    {
      "id": "8394114823560088329",
      "title": "小米副董事长林斌抛巨额减持计划",
      "summary": "小米披露公告：计划减持不超过20亿美元。",
      "content": "小米联合创始人林斌再次计划减持。12月28日，小米（1810.HK）公告称，获公司联合创始人、执行董事、副董事长林斌通知，林斌计划自2026年12月开始，在符合相关法律法规以及香港联合交易所有限公司证券上市规则相关要求的前提下，每12个月出售金额不超过5亿美元的本公司B类普通股，累计出售总金额不超过20亿美元的本公司B类普通股。小米指出，林斌减持计划所得款项主要用于成立投资基金公司。林斌对本集团业务前景充满信心并将长期服务于本集团。去年6月，林斌因减持套现超过1亿港元引发外界对于其违反减持承诺的讨论。当时林斌通过微博称，针对这几天网上关于基金会减持小米股票的讨论，跟大家澄清一下：自己的基金会是2019年设立的，按照当初设立的法律规定，基金会的全部资产，只能用于慈善公益和教育科研相关的捐赠项目，不得用于任何个人享受。2020年林斌将1.2亿股小米股票捐赠到基金会(其中6000万股后来捐给了小米基金会)，全部都只能用于慈善公益。因为这个原因，当初承诺5年不再减持，并不包含这个基金会的股票。至于这次减持的金额，除了捐赠母校中山大学的部分，未来还会有更多公益捐赠，欢迎大家共同监督。林斌曾承诺5年内不会减持小米股份。2020年9月15日，小米集团曾发布公告称，为表达公司信心，林斌自愿承诺，自该公告日期起五年内，林斌及其控制的所有实体均不会自行酌情出售其直接或间接实益拥有的本公司股份，此前已作安排的不超过1.2亿股B类股除外。公告称，该1.2亿股将赠予BinLinandDaisyLiuFamilyFoundation，这1.2亿股B类股中的0.6亿股B类股此后被捐赠予小米基金会有限公司。这两个机构可自由买卖相关股份并把所得以作公益用途。根据小米官网，林斌，出生于1968年2月，于1990年7月取得中山大学无线电电子工程学士学位，再于1992年6月取得DrexelUniversity理学硕士学位。现任小米集团联合创始人、执行董事、副董事长、小米香港基金会理事长。林斌于2010年和雷军一起共同创办公司，出任公司总裁直至2019年，之后出任副董事长。2025年中报显示，林斌持有18.81亿B类股和4.49亿A类股。截至12月26日港股收盘，小米股价涨0.05%，报收39.22港元，市值1.02亿港元，今年以来小米股价累计涨幅超过13%。",
      "source": "澎湃新闻",
      "cover": "http://image.uczzd.cn/4655424080451096974.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4655424080451096974.jpg?id=0&from=export",
          "width": 1024,
          "height": 423,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "股票"
      ],
      "tags": [
        "林斌",
        "小米科技"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 7,
      "published": "2025/12/29 08:57:36",
      "published_at": 1766969856000,
      "link": "https://123.quark.cn/detail?item_id=8394114823560088329"
    },
    {
      "id": "16428444863946379123",
      "title": "男子强奸女友获刑 出狱后致女方身亡",
      "summary": "男子被女友报警称强奸获刑3年，出狱后两人复合，争吵时男方致女方身亡。",
      "content": "2025年10月15日，男子刘某与女友晶晶在江苏昆山打工期间，因生活琐事发生争吵。争执过程中，刘某掐住晶晶颈部，致其窒息身亡。记者了解到，案发后警方以涉嫌故意杀人罪将刘某刑事拘留，目前案件仍在办理中。刘某母亲告诉红星新闻记者，事发后，刘某第一时间联系她，说做了错事，要求报警，还称争吵的导火索是晶晶提起“之前的事情”，刺激到情绪激动的他。2022年7月，同为大学生的刘某与晶晶，在暑期见面同住。期间晶晶报警指控在生理期时遭到刘某强奸。据刘某母亲提供的聊天记录显示，刘某被羁押期间，晶晶曾表达爱意并称不希望刘某坐牢。安阳市文峰人民法院认为，尽管晶晶对刘某表达了关心，但不能否定刘某违背晶晶意志，与其发生性关系的事实。一审刘某以强奸罪获刑三年。刘某不服判决提出上诉，二审法院审理后维持原判。2025年7月13日，刘某刑满释放，不久后便与晶晶复合。没想到3个月后又因争吵酿出悲剧。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/12541655290774115214.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12541655290774115214.jpg?id=0&from=export",
          "width": 1006,
          "height": 1800,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "红星新闻",
        "江苏昆山",
        "强奸罪",
        "案件通报"
      ],
      "like_count": 17,
      "share_count": 0,
      "comment_count": 55,
      "published": "2025/12/29 08:35:54",
      "published_at": 1766968554000,
      "link": "https://123.quark.cn/detail?item_id=16428444863946379123"
    },
    {
      "id": "3436917854183310379",
      "title": "东部战区实施环台岛战备警巡",
      "summary": "舰机多向抵近台岛邻近海空域，旨在检验部队快速机动、立体布势、体系封控能力。",
      "content": "新京报讯东部战区新闻发言人施毅陆军大校表示，12月29日开始，中国人民解放军东部战区组织海空兵力实施环台岛战备警巡，舰机多向抵近台岛邻近海空域，旨在检验战区部队快速机动、立体布势、体系封控能力。",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "军事",
        "中国军情"
      ],
      "tags": [
        "东部战区"
      ],
      "like_count": 15,
      "share_count": 0,
      "comment_count": 12,
      "published": "2025/12/29 08:15:18",
      "published_at": 1766967318000,
      "link": "https://123.quark.cn/detail?item_id=3436917854183310379"
    },
    {
      "id": "11444744459210299519",
      "title": "解放军开展军演 舰机多向抵近台岛",
      "summary": "东部战区开展演习，并组织实弹射击，不要进入这些海域和空域！示意图。",
      "content": "新京报讯东部战区新闻发言人施毅陆军大校表示，12月29日开始，中国人民解放军东部战区组织陆军、海军、空军、火箭军等兵力，位台湾海峡、台岛北部、台岛西南、台岛东南、台岛以东，组织“正义使命-2025”演习，重点演练海空战备警巡、夺取综合制权、要港要域封控、外线立体慑阻等科目，舰机多向抵近台岛，诸军兵种联合突击，旨在检验战区部队联合作战实战能力。这是对“台独”分裂势力和外部干涉势力的严重警告，是捍卫国家主权、维护国家统一的正当必要行动。东部战区发布联合演训区公告及示意图据新华社南京12月29日电中国人民解放军东部战区将于2025年12月30日8时至18时，在以下海域和空域，进行重要军事演习，并组织实弹射击。具体为：北纬26°32′00″、东经121°40′00″，北纬26°32′00″、东经122°36′00″，北纬25°43′00″、东经122°36′00″，北纬25°43′00″、东经121°40′00″四点连线。北纬24°59′00″、东经120°04′00���，北纬25°39′00″、东经121°13′00″，北纬26°17′00″、东经121°13′00″，北纬25°37′00″、东经120°04′00″四点连线。北纬23°27′00″、东经118°14′00″，北纬23°27′00″、东经119°13′00″，北纬22°13′00″、东经119°44′00″，北纬22°13′00″、东经118°45′00″四点连线。北纬21°49′00″、东经119°16′00″，北纬21°49′00″、东经121°00′00″，北纬21°05′00″、东经121°00′00″，北纬21°05′00″、东经119°16′00″四点连线。北纬21°58′00″、东经121°40′00″，北纬21°58′00″、东经122°28′00″，北纬23°23′00″、东经122°28′00″，北纬23°23′00″、东经121°40′00″四点连线。为了安全，在此期间有关船只和飞行器不要进入上述海域和空域。",
      "source": "新京报",
      "cover": "https://image.uczzd.cn/18242608157874687081.jpg?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/18242608157874687081.jpg?id=0&from=export",
          "width": 564,
          "height": 515,
          "type": "jpg"
        }
      ],
      "category": [
        "军事",
        "中国军情"
      ],
      "tags": [
        "军事演习",
        "东部战区",
        "解放军",
        "亚太军事",
        "航母"
      ],
      "like_count": 263,
      "share_count": 0,
      "comment_count": 206,
      "published": "2025/12/29 07:52:05",
      "published_at": 1766965925000,
      "link": "https://123.quark.cn/detail?item_id=11444744459210299519"
    },
    {
      "id": "2647739993173601205",
      "title": "爱奇艺发文回应男子会员充25年遇退费难",
      "summary": "爱奇艺发文回应男子会员充25年遇退费难",
      "content": "我们关注到了黄先生的退费诉求，已第一时间进行核查，并启动原支付渠道退款流程。因其原账户停用，为保障其资金安全，我们将在核实收款账户与充值账户为同一人所有的基础上，根据该用户的实际情况为其安排退费。感谢大家的关注。爱奇艺始终将用户体验与资金安全置于首位。我们将继续与该用户保持积极沟通，在保障资金安全的前提下，妥善解决此事。此前报道：男子爱奇艺会员充了25年遇退费难：“会员25年，我都50多岁了，有必要吗？”爱奇艺客服回应12月28日，话题“男子爱奇艺会员充了25年遇退费难”登上微博热搜。12月25日，河南许昌，黄先生称爱奇艺会员充了25年，现在想退费却遇到了难题。他表示，之前一直是家人在用，最近开始看剧才发现会员从2017年充到了2043年，“再怎么喜欢爱奇艺也不可能充20多年会员，房贷才30年。”据黄先生介绍，自己平时不看剧，“最近在家里闲得慌，然后看剧突然发现爱奇艺有广告，一看这会员到期时间2043年。”2017年开始充值，当年充了5次，2018年后又多次充值，直接充到了20年后。黄先生说，自己后来问了家里人才知道，当时2017年、2018年的时候是有优惠的，一下子充了很多年。“要是我肯定不会充这么长时间的，谁知道20年后什么变化呢”。“会员25年，我都50多岁了，有必要吗？我是多热爱爱奇艺，还是爱奇艺对我多好？”黄先生表示，发现这一情况后，自己联系爱奇艺客服，客服表示，未消费的订单是可以退费的，但是退费的时候又遇到新的难题。黄先生说，客服告知他可以原路退回“2018年1月2号到2018年4月20号充值的共计14笔官方年费订单”，但由于之前自己充值的支付宝账号已经没有在使用，而且被别人注册，“原路退回只能退到别人账号上，我肯定不同意，但客服表示只有这一个解决方案”。客服表示，目前已经将上述情况再次反馈给专人核实处理中。对此，黄先生表示对方就是在推诿扯皮。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/2266265198935219902.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2266265198935219902.jpg?id=0&from=export",
          "width": 990,
          "height": 365,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15330959974238031432.jpg?id=0&from=export",
          "width": 1079,
          "height": 140,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8271578660010652405.jpg?id=0&from=export",
          "width": 809,
          "height": 1258,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/915745370621796545.jpg?id=0&from=export",
          "width": 570,
          "height": 323,
          "type": "jpg"
        }
      ],
      "category": [
        "科技"
      ],
      "tags": [
        "爱奇艺",
        "客服",
        "手机行业"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/29 07:50:49",
      "published_at": 1766965849000,
      "link": "https://123.quark.cn/detail?item_id=2647739993173601205"
    },
    {
      "id": "16325378096116447600",
      "title": "特朗普见泽连斯基：领土问题未谈妥",
      "summary": "双方已就“20点和平计划”达成“约95%”的共识，但仍存在“非常棘手”的议题。",
      "content": "据新华社北京12月29日电美国总统特朗普28日下午在美国佛罗里达州海湖庄园同乌克兰总统泽连斯基举行会晤。会晤后，特朗普表示，乌克兰领土问题仍未谈妥，但双方已就“20点和平计划”达成“约95%”的共识。特朗普：乌克兰领土问题仍未谈妥特朗普28日与泽连斯基的会晤持续约3个小时。特朗普在会晤后举行的联合记者会上称，乌克兰领土问题仍未谈妥，但他相信会得到解决。会晤围绕结束俄乌冲突“取得许多进展”，双方已就“20点和平计划”达成“约95%”的共识，但仍存在一两个“非常棘手”的议题。特朗普表示，关于顿巴斯地区的安排，乌克兰和俄罗斯的立场正在接近，但这一问题仍然十分棘手。美国东部时间12月28日下午，美国总统特朗普在佛罗里达州海湖庄园与乌克兰总统泽连斯基就拟议中的俄乌“和平计划”开始会晤。新华社发会晤前，特朗普在海湖庄园门口迎接泽连斯基时对媒体记者说，泽连斯基和俄罗斯总统普京“都希望达成协议”。他打算在与泽连斯基会晤后同普京再次通电话。特朗普表示，会有一个“强有力”的对乌安全保障协议，欧洲国家会参与其中。会晤期间，他和泽连斯基将与欧洲领导人通电话。泽连斯基表示，乌克兰和美国制定的20点“和平计划”有90%已完成，这是由双方团队共同完成的。美国媒体报道，美方与会人员包括国务卿鲁比奥、国防部长赫格塞思、美军参谋长联席会议主席凯恩、白宫办公厅主任怀尔斯以及总统特使威特科夫、特朗普女婿库什纳、总务管理局高级官员格林鲍姆。后三人上周末在佛州与俄方举行会谈。据乌克兰媒体报道，乌方代表团成员包括乌国家安全与国防委员会秘书乌梅罗夫、乌武装部队总参谋长格纳托夫、经济部长索博列夫等。会前特朗普电联普京28日上午，特朗普在社交媒体上发文说，他与普京进行了“良好且富有成效”的通话。俄罗斯总统助理乌沙科夫28日说，普京当天与特朗普通电话，双方均认为，以公民投票为借口暂时停火只会延长俄乌冲突。今日俄罗斯通讯社援引乌沙科夫的话报道，普京与特朗普的通话持续约1小时15分钟，气氛友好务实。特朗普强调需尽快结束俄乌冲突。乌沙科夫说，俄美正组建两个工作组，将分别负责安全问题和经济事务。若想彻底结束军事冲突，乌方应就顿巴斯（主要包括顿涅茨克和卢甘斯克两个地区）问题作出政治决定。乌沙科夫还说，特朗普与普京通话时表示，他确信俄方希望通过政治和外交途径解决乌克兰危机，他将在与乌克兰总统泽连斯基会晤时顾及俄方这一意愿。会晤结束后，特朗普将就会晤结果与普京再次通话磋商。泽连斯基26日接受美国媒体采访时说，他希望28日与特朗普会晤时就结束俄乌冲突的框架达成一致，其中包括一份“时间表”。他同时表示，如果俄罗斯同意至少60天的停火，他愿意将拟议中的俄乌“和平计划”付诸公投。会前俄乌仍在开展空袭俄罗斯27日凌晨发射“匕首”高超音速导弹等空袭乌克兰首都基辅市，造成多人伤亡，全市大面积停电停暖。这轮空袭发生于美乌领导人会晤前夕。乌克兰总统泽连斯基呼吁美欧及时对乌提供防空援助。据基辅市当局和乌国家警察局27日发布的消息，当天空袭造成基辅市和基辅州2人死亡、46人受伤，基辅全市实施紧急停电，并大面积停暖。乌空军27日下午在社交媒体发文称，26日晚至27日凌晨，俄军向乌境内发射了519架无人机和40枚导弹，截至当天13时，乌武装部队拦截了474架无人机和29枚导弹。就在基辅遭空袭同一天，俄罗斯莫斯科市长索比亚宁在社交媒体多次发文称，俄方当天击落多架飞往莫斯科的乌克兰无人机。据索比亚宁发布的数据，截至当地时间27日19时，俄已击落21架飞往莫斯科的乌克兰无人机。俄国防部27日通报称，当天15时至18时，俄防空部队在俄境内击落111架乌克兰固定翼无人机。另据俄航空署消息，为确保飞机飞行安全，莫斯科伏努科沃、谢列梅捷沃机场已实施临时起降限制。普京27日在俄联合部队集群某指挥所与军方官员会晤时表示，即便到今日，乌克兰领导人仍然没有急于和平解决冲突。若乌方不愿和平解决这一问题，俄方将通过特别军事行动以武力解决面临的所有问题。",
      "source": "新京报",
      "cover": "http://image.uczzd.cn/16521444453324601668.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16521444453324601668.jpg?id=0&from=export",
          "width": 1000,
          "height": 604,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7378170554457073509.jpg?id=0&from=export",
          "width": 1000,
          "height": 695,
          "type": "jpg",
          "description": "12月19日，在俄罗斯首都莫斯科，俄罗斯总统普京出席“年度盘点”活动。新华社记者郝建伟摄"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "泽连斯基",
        "乌克兰",
        "普京",
        "欧美动态"
      ],
      "like_count": 28,
      "share_count": 0,
      "comment_count": 16,
      "published": "2025/12/29 07:15:20",
      "published_at": 1766963720000,
      "link": "https://123.quark.cn/detail?item_id=16325378096116447600"
    },
    {
      "id": "9346642952309879985",
      "title": "传奇女星去世 被誉为\"一代性感女神\"",
      "summary": "法国传奇女星碧姬·芭铎去世，享年91岁，一生出演56部电影；法国总统马克龙发文悼念。",
      "content": "12月28日，碧姬·芭铎基金会“怀着巨大的伤痛”发布了一份声明，世界知名演员、歌手碧姬·芭铎女士去世。声明未提及碧姬·芭铎的去世时间和地点。尽管于1973年退出演艺圈，她仍长期作为流行文化的重要偶像。她一生出演了56部电影，电影代表作包括《上帝创造女人》《蔑视》《私人生活》《真相》《男性，女性》《奥菲斯的遗嘱》《江湖女间谍》等，并录制超过60首歌曲。1985年，她获颁法国荣誉军团勋章。碧姬·芭铎基金会发表声明证实其死讯，但未对外说明死因。法国总统马克龙随后于社交媒体发文，称她体现了“自由的生活”。",
      "source": "澎湃新闻",
      "cover": "http://image.uczzd.cn/9688823431972857976.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9688823431972857976.jpg?id=0&from=export",
          "width": 1024,
          "height": 1280,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "碧姬·芭铎"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 7,
      "published": "2025/12/28 22:08:18",
      "published_at": 1766930898000,
      "link": "https://123.quark.cn/detail?item_id=9346642952309879985"
    },
    {
      "id": "17198565049366783295",
      "title": "《今日说法》主持人被骗买茶叶 嫌犯被抓",
      "summary": "主持人李晓东：被害者不止我一个，考虑对方家里有2个孩子，签了谅解书，希望他重新做人。",
      "content": "12月28日，《今日说法》栏目主持人李晓东发布视频称，此前“被骗1000元买茶叶”事件迎来新进展：该案的犯罪嫌疑人已经被抓获归案，且北京警方还破获了“实习学生售卖签字笔”“街头售卖珍贵集邮册”等多起线下诈骗案件。视频中，李晓东介绍，上个月其发布“买茶叶上当”的视频引发公众广泛关注并上了热搜，也有部分网友质疑事件真实性。“根据北京刑侦发布的消息，该案的犯罪嫌疑人已经被抓获归案，被害人还不止我一个。”李晓东提到，考虑到卖伪劣茶叶的嫌疑人的情节，以及他家里还有两个孩子，已与其签署了谅解书，“希望他能够重新做人”。九派新闻从北京刑侦公众号获悉，11月16日，北京警方通报三起典型案例。其中，“展销商人”售卖“高档茶叶”典型案例介绍，市民李先生在某酒店停车场内偶遇两名驾驶奔驰轿车售卖茶叶的男子，两人自称是参加博览会的茶商，现剩余一些高档茶叶打算便宜出售，原价每盒1000元，现价200元。李先生觉得包装精美、价钱也算合适便购买了5盒。到家拆开后发现茶包粗糙且气味刺鼻，经向业内朋友询问得知为劣质茶叶。警方接线索后，立即开展调查，并成功将刘某某等7名嫌疑人抓获。经查，刘某某等人穿戴假冒的名牌服装、手表，并购买或租赁二手高档车将自己伪装成茶商，多次前往展会、高档酒店周边，将包装成高档茶叶的劣质茶叶，向过往群众进行所谓的打折销售实施诈骗。目前，上述7人因涉嫌诈骗罪已被北京警方依法刑事拘留。李晓东表示，除了要给北京警方点赞，也再次提醒，“以后如果您碰到开着豪车卖茶叶、卖海鲜、卖床上用品、卖望远镜等，那都是以次充好骗人的把戏。新的一年，希望大家提高警惕，防止上当受骗，一切平安顺利”。在九派新闻此前报道中，李晓东曾自曝在银行停车场遭遇“豪车卖茶”骗局：一名中年人以“展销会结束、茶叶带不走”为由，将宣称原价1000元/盒的铁观音，从300元/盒降至200元/盒，诱使其花1000元买下5盒。后经懂茶人士鉴定，这些茶叶为添加香精的伪劣产品，实际价值不足50元/盒。经历此次骗局，李晓东表示，“诈骗手段总有一款适合你。”他认为，“人只要起贪念，距离被骗就不远了”，希望大家以自己为戒。",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/3984190932658230063.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3984190932658230063.jpg?id=0&from=export",
          "width": 1290,
          "height": 2237,
          "type": "jpg",
          "description": "李晓东发布视频。图/社交平台截图"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "李晓东",
        "今日说法",
        "北京市",
        "嫌犯",
        "案件通报"
      ],
      "like_count": 21,
      "share_count": 0,
      "comment_count": 16,
      "published": "2025/12/28 21:30:50",
      "published_at": 1766928650000,
      "link": "https://123.quark.cn/detail?item_id=17198565049366783295"
    },
    {
      "id": "1183981770967917857",
      "title": "小区电梯故障 男子踩空从15楼坠亡",
      "summary": "住户：不是第一次出事了，之前还有小孩因电梯急速上升被困。",
      "content": "目前，区属相关部门已成立调查组开展调查工作，责成物业即刻暂停事发楼宇电梯运行，并对相关小区电梯开展全覆盖安全隐患排查，后续善后和调查工作正在进行中。据极目新闻此前报道，12月27日，西安市紫郡长安小区南区D8楼发生一起电梯故障导致的意外事故。紫郡长安小区的一位住户向记者表示，27日上午11点左右，当时看到有救护车、消防车赶到小区，在8栋楼下拉起了警戒线。之后看到有遗体被装入黄袋，被车运走。据该住户所述，小区电梯不是第一次出事了，之前也反映过多次但未解决。前两天小区还有一个小孩因为电梯急速上升被困。另一名住户同样向记者反映，她就住在事发楼栋，该楼栋为3梯10户，电梯曾多次出现问题。27日傍晚7点30分，物业人员在群里发通知，三部电梯需要逐个检修，排查隐患。有业主向记者提供了业主群内的聊天记录，27日下午，有业主在群内称，事发时该男子欲乘坐电梯，电梯门打开后，轿厢未正常上行，导致男子一脚踩空，从15楼坠入电梯井，后被发现。另有一名业主告诉极目新闻记者，有人掉进了电梯井。记者注意到，2025年4月，紫郡长安南区A7号楼和北区F3号楼电梯因出现严重安全隐患，陕西省特种设备检验检测研究院建议整改，西安国源物业管理有限公司向雁塔区住房和城乡建设局申请启动房屋维修资金应急使用程序。",
      "source": "都市快报橙柿互动",
      "cover": "http://image.uczzd.cn/13101244449380109196.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13101244449380109196.jpg?id=0&from=export",
          "width": 695,
          "height": 507,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "西安社会新闻",
        "意外事故"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 24,
      "published": "2025/12/28 20:54:32",
      "published_at": 1766926472000,
      "link": "https://123.quark.cn/detail?item_id=1183981770967917857"
    },
    {
      "id": "121887060138827441",
      "title": "辽宁一饭店火灾致22死，事故调查报告公布：40名公职人员被追责",
      "summary": "",
      "content": "辽宁辽阳白塔区三里厨娘饭店重大火灾事故调查报告今日（28日）向社会公布。调查认定，辽宁辽阳白塔区三里厨娘饭店重大火灾事故是一起因饭店主体责任不落实，违法改造扩建外立面且大量使用以普通塑料为芯材的铝塑板，违规在门外排风道下方检修口内堆放可燃垃圾，顾客随意丢弃烟蒂，外墙保温材料以次充好，消防设施损坏未及时修复，初起火灾处置不力，属地有关部门及党委、政府履职不到位而导致的重大生产安全责任事故。2025年4月29日，辽宁省辽阳市白塔区三里厨娘饭店发生重大火灾事故，造成22人死亡、3人受伤，直接经济损失2536.39万元。事故发生后，辽宁省政府成立事故调查组，依法依规开展事故调查工作。国务院安委会对事故查处实行挂牌督办。调查报告显示，此次火灾直接原因系饭店顾客王慧丢弃的未熄灭烟蒂，在风势作用下通过紧贴外墙设置的铝塑板排风道下方缝隙滚入检修口，引燃内部堆放的包装纸箱等垃圾，导致饭店外立面装饰装修使用的铝塑板和建筑外墙聚苯乙烯保温板快速燃烧蔓延成灾。针对事故中暴露的问题，事故调查组总结了多个方面的主要教训：属地党委政府和有关部门吸取事故教训不深刻，防范化解重大安全风险的意识能力不足；生产经营单位安全生产主体责任不落实，只顾发展、不管安全，最终隐患演变成事故；住建、自然资源、商务、消防等部门不同程度存在监管范围“自我设限”“只管合法、不管非法”等问题。此外，调查报告建议对三里厨娘饭店经营者等8人移送司法机关。辽宁省纪委监委也同步成立火灾事故追责问责审查调查组，依规依纪依法对重大火灾事故中负有责任的40名公职人员进行严肃追责问责。（总台记者 卜晓菲 韦昊岩 薄一男）©2025中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：荣梦岩",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/10273098810289886919.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10273098810289886919.jpg?id=0&from=export",
          "width": 1548,
          "height": 885,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3286890397326349193.jpg?id=0&from=export",
          "width": 950,
          "height": 541,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15436394230131050821.jpg?id=0&from=export",
          "width": 922,
          "height": 678,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6422108144946883405.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "社会",
        "灾难事故"
      ],
      "tags": [
        "辽宁省",
        "国家公职人员",
        "辽宁社会新闻",
        "案件通报"
      ],
      "like_count": 70,
      "share_count": 0,
      "comment_count": 36,
      "published": "2025/12/28 20:32:09",
      "published_at": 1766925129000,
      "link": "https://123.quark.cn/detail?item_id=121887060138827441"
    },
    {
      "id": "14813590619687032156",
      "title": "韩媒:李在明明日入驻青瓦台办公",
      "summary": "李在明重返青瓦台，标志着中断近3年零7个月的“青瓦台时代”正式重启。",
      "content": "据韩联社报道，韩国总统室28日通报，韩国总统李在明将于29日首次前往原总统府青瓦台办公，这标志着中断近3年零7个月的“青瓦台时代”正式重启。报道称，29日起，韩国总统办公室的名称将改回以“青瓦台”代称，代表图样也改回过去的青瓦台标志。悬挂于龙山总统府的“凤凰旗”将于29日零时正式降下，并同步在青瓦台升起。当地时间12月26日，李在明最后一天在龙山总统府办公。图源：韩联社韩联社称，自1948年以来，青瓦台一直是韩国历任总统的官邸和办公场所。尹锡悦2022年5月就任总统后，将办公地点搬迁至首尔龙山区国防部大楼的新设总统府，青瓦台面向公众开放。此次李在明重返青瓦台，释放与尹锡悦政府时期的“龙山时代”实现政治切割的明确信号。报道称，但“青瓦台时代”的延续时长仍存变数。据悉，李在明始终主张在任期内将总统办公室迁至行政中心世宗市，他曾向身边人士透露“可能会在世宗市完成卸任”。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/7941632009280180310.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7941632009280180310.jpg?id=0&from=export",
          "width": 443,
          "height": 288,
          "type": "jpg",
          "description": "青瓦台，资料图图源：韩联社"
        },
        {
          "url": "http://image.uczzd.cn/1528304527081012620.jpg?id=0&from=export",
          "width": 443,
          "height": 289,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "青瓦台",
        "李在明",
        "韩国"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 17,
      "published": "2025/12/28 20:21:30",
      "published_at": 1766924490000,
      "link": "https://123.quark.cn/detail?item_id=14813590619687032156"
    },
    {
      "id": "16289851593642757499",
      "title": "官宣：明年“国补”继续",
      "summary": "蓝佛安：2026年将大力提振消费，继续安排资金支持消费品以旧换新，调整优化补贴范围和标准。",
      "content": "日前召开的中央经济工作会议提出，要继续实施更加积极的财政政策。更加积极的财政政策将如何继续发力？明年财政重点工作有哪些？在12月27日至28日于北京举行的全国财政工作会议上，透露这些新信息。2026年财政工作聚焦哪些重点财政部部长蓝佛安表示，“‘更加积极’既体现在资金规模上，更体现在提高资金使用效益上。”主要包括五个方面：扩大财政支出盘子，确保必要支出力度；优化政府债券工具组合，更好发挥债券效益；提高转移支付资金效能，增强地方自主可用财力；持续优化支出结构，强化重点领域保障；加强财政金融协同，放大政策效能。明年财政工作的六方面重点任务：坚持内需主导，支持建设强大国内市场；支持科技创新和产业创新深度融合，加快培育壮大新动能；推进城乡融合和区域联动，拓展发展空间；进一步强化保基本、兜底线，切实加强民生保障；推动经济社会发展全面绿色转型，加快建设美丽中国；加强国际财经交流合作，支持扩大高水平对外开放。这些民生礼包与你我相关——促进居民就业增收统筹就业补助资金、失业保险基金等各类资金，引导支持企业稳岗扩岗、重点群体就业创业等；积极发挥税收、社会保障、转移支付等调节作用，多渠道增加居民收入。——大力提振消费深入实施提振消费专项行动，继续安排资金支持消费品以旧换新，调整优化补贴范围和标准。——支持办好人民满意的教育进一步加大财政教育投入，研究建立适应学龄人口变化的教育经费分配新机制；实施好逐步推行免费学前教育政策，推动义务教育优质均衡发展，支持扩大普通高中学位供给和职业学校办学能力提升等。——积极支持以人为本的新型城镇化完善财政转移支付分配机制，推动相关公共服务随人走、可携带，重点解决农业转移人口子女教育、社会保险等问题。",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "财经"
      ],
      "tags": [
        "官宣",
        "就业"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/28 19:56:49",
      "published_at": 1766923009000,
      "link": "https://123.quark.cn/detail?item_id=16289851593642757499"
    },
    {
      "id": "13806122134966822629",
      "title": "被质疑展出\"印刷品\" 博物馆回应",
      "summary": "江西省博物馆：我馆严格按照国家相关规定组织实施借展、布展工作，该展品为原件。",
      "content": "近日，有观众质疑我馆“山谷雅集——黄庭坚诞辰980周年特展”中展出的米芾《行书三札卷》为“印刷品”。我馆严格按照国家相关规定组织实施借展、布展工作，该展品为原件。衷心感谢社会各界对江西省博物馆的关心、支持和监督！",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "博物馆",
        "案件通报"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 20,
      "published": "2025/12/28 19:47:16",
      "published_at": 1766922436000,
      "link": "https://123.quark.cn/detail?item_id=13806122134966822629"
    },
    {
      "id": "16609502349740856912",
      "title": "樊振东、孙颖莎、王楚钦、陈梦等被授予运动健将称号",
      "summary": "樊振东、孙颖莎、王楚钦、陈梦等被授予运动健将称号。",
      "content": "中国乒乓球协会关于授予樊振东等81人次运动健将、魏世皓等55人次一级运动员称号的通知各有关单位及个人：根据《运动员技术等级管理办法》（国家体育总局令第32号）和《运动员技术等级标准》（体竞字〔2024〕121号）有关规定，现授予樊振东等81人次运动健将称号，魏世皓等55人次一级运动员称号。名单如下：一、运动健将(81人次)乒乓球上海市：樊振东（2次）,周恺（2次）,赵子豪（2次）,陈熠（3次）,杨屹韵（2次）,赵钊彦,孙铭阳（2次）,许昕海南省：林诗栋北京市：王楚钦（2次）,黄友政（2次）,李雅可,马龙辽宁省：袁励岑（2次）,刘斐,陈幸同（2次）,王艺迪（2次）,徐海东广东省：林高远（3次）,刘诗雯,周启豪,袁烜松浙江省：孙正河南省：牛冠凯,于何一天津市：高杨,郝帅,刘炜珊湖北省：薛飞（2次）,马特（2次）,徐嘉忆,王晓楠福建省：陈俊菘,郑培锋,李仁思佳黑龙江省：王曼昱（2次）,徐瑛彬（2次）,范姝涵（2次）,魏世皓,王博河北省：孙颖莎（2次）,臧小桐（2次）,何卓佳（3次）,周雨,梁俨苧,王添艺山东省：陈梦（2次）,王晓彤（2次）,范思琦江苏省：蒯曼（2次）,钱天一,陈垣宇,曹彦涛,石洵瑶湖南省：胡丽梅二、一级运动员(55人次)乒乓球黑龙江省：魏世皓,徐瑛彬,范姝涵上海市：赵钊彦,马小惠（2次）,孙铭阳,周恺陕西省：廖泓然,韩欣沅,王一朵福建省：程靖淇,陈俊菘,魏闻声江苏省：陈垣宇,孙闻（2次）,石洵瑶（2次）,钱天一（2次）,蒯曼辽宁省：徐海东,王艺迪河北省：周雨,梁靖崑,王添艺北京市：徐晨皓,张翔宇,黄友政,孙晨广东省：周启豪,杨诗璐,纵歌曼浙江省：向鹏（2次）,蔡伟,王澜睿天津市：王楷博,刘炜珊,齐菲湖南省：朱思冰（2次）,胡丽梅山东省：孙艺祯（2次）,范思琦（2次）,于子洋,刘丁硕西藏自治区：朱培育四川省：严升,冷雨桐河南省：牛冠凯,王姝中国乒乓球协会2025年12月27日",
      "source": "九派新闻",
      "cover": "",
      "images": [],
      "category": [
        "体育",
        "乒乓球"
      ],
      "tags": [
        "樊振东",
        "陈梦",
        "王楚钦",
        "孙颖莎"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 19,
      "published": "2025/12/28 19:14:07",
      "published_at": 1766920447000,
      "link": "https://123.quark.cn/detail?item_id=16609502349740856912"
    },
    {
      "id": "12592690385444126677",
      "title": "男子4S店外引燃易燃品 本人当场死亡",
      "summary": "成都警方通报：54岁男子因纠纷在4S店门外引燃易燃物品，本人当场死亡，并致现场4人受伤。",
      "content": "男子因纠纷引燃易燃物致1死4伤#[#成都警方通报燃爆事件致1死4伤#]2025年12月28日，成都市公安局高新区分局发布警情通报：2025年12月28日下午，我区南三环路四段一汽车销售服务店铺外发生一起燃爆事件，造成人员伤亡。接到报警后，公安机关迅速联动应急管理、消防救援、卫健等部门到场处置，全力开展伤员搜救、险情排除、现场勘查及秩序维护等工作。经初步调查，段某（男，54岁，本市人）因与该店存在纠纷，于当日13时许在店门外引燃易燃物品，造成其本人当场死亡，并致现场4人受伤。所有伤者已及时送医救治，均无生命危险。目前，相关工作正在进一步开展中。",
      "source": "九派新闻",
      "cover": "https://image.uczzd.cn/6128760763531687406.jpg?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/6128760763531687406.jpg?id=0&from=export",
          "width": 473,
          "height": 690,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "4s店",
        "成都",
        "案件通报"
      ],
      "like_count": 93,
      "share_count": 0,
      "comment_count": 258,
      "published": "2025/12/28 18:31:34",
      "published_at": 1766917894000,
      "link": "https://123.quark.cn/detail?item_id=12592690385444126677"
    },
    {
      "id": "12233643671162304236",
      "title": "网红骑警\"兔子警官\"回应作秀质疑",
      "summary": "本人回应作秀质疑，透露曾有人朝其吐口水：但行好事，莫问前程。",
      "content": "在杭州西湖景区，想要找到李语蔚，只需要往人最多的路口去，车流中，人海里。对于这位女警的执勤风格，很多人的印象来自互联网上的短视频。2024年，一则温柔劝导的视频，开始让她神奇走红，因为形象气质与一部动漫里的警察角色高度重合，网友们称她为“兔子警官”。明明是处罚，怎么能让每一位司机都心悦诚服？大家开始热衷于讨论她的现场执勤，究竟有什么魔力？而几年来的坚持，也让李语蔚在本周获得了一个小小的荣誉，成功入围2025年最美“浙警”。记者：我总能看到你说“我这样的处理方式你能接受吗”？哄孩子式执法。李语蔚：有一点，我不否认。我觉得这样会让这件事情效的率变得更高。我经常会反问别人，可不可以，对不对，行不行，他们早就知道不能实线变道了，但是你这样去说，他们更能觉得这个法规是正确的，从而接受，他们需要外力推一下。“兔子警官”，是一位杭州本地姑娘。大学时，学的是学前教育，谁都没想到，当了两年幼儿园老师，2021年，她又考到了交警队当辅警，成为西湖景区女子铁骑队的一员。西湖，是杭州游客最多、交通最复杂的区域。车与车、车与人、人与人，都可能发生问题。在这里执勤，不仅是体力活，更是一场高强度的“情绪劳动”。有学前教育的专业背景，似乎让李语蔚多了一份捕捉情绪的敏锐。李语蔚：更重要的是有一颗同理心，把自己代入成驾驶员，理解他刚刚那个行为，就可以感同身受，马上就可以把语气缓和下来，他也能接受劝导，我们何乐而不为。和许多年轻人一样，转行前，李语蔚也曾对下一个岗位充满了许多添加“滤镜”的想象。那时她崇拜的也是一位杭州女交警，她幻想自己也能同样英姿飒爽。不过，入行之后，那些想象并不会简单地成为现实。李语蔚：我之前跟我爸爸妈妈说我去报了杭州交警，他们都以为我是坐办公室的那种内勤工作，后来没想到我还去培训一个月的摩托车。入职之初，李语蔚每天都要提前一小时练摩托车，手腕酸痛到一度抬不起来；为了摸透复杂的景区路网，她还自己手绘地图。刚出任务时，有些司机会因为她是女辅警，有些小瞧她。李语蔚：我不可以混，它也是一种压力，让你前进，让你不得不把交规学得特别扎实，别人怎么问都问不倒你，这是很重要的。记者：最多要处理的东西是什么？李语蔚：一个小时之内，我的面前三个事故。在处理这个事故的时候，前面一个，后面一个事故，我让他们来跟我过来，全部非常标准地一列排好，处理完你的处理你的，处理完你的再来你的。真正让李语蔚找到职业意义的，是一次紧急救助。那是前年春季，一个下雨天，西泠桥边，一位老人心脏骤停。她和同事跪在马路上轮流做心肺复苏，直到120赶到。由于视线不好，她又与同事开道，将救护车护送至医院。李语蔚：我就一直留在那边，后来医生出来跟我讲，他说你知不知道，这个人在救护车上心脏已经没有跳动了，我说那没有救活，他说救活了，就是因为你们做的事情，当时我就哭了。我说那就好，那就好。很冷，下着雨，我站起来的时候才发现从脚趾到小腿，整个小腿没有知觉了。不过，网络的走红也会持续不断地给人带来困扰。比如，就有人开始指责她作秀、摆拍，汹涌的质疑，有时会让这位女辅警感到迷茫和动摇。同样，也是一个下雨天的晚高峰，一辆出租车经过时，司机摇下了车窗，朝她吐了口口水，说了句“装什么装”，就开走了。李语蔚：又震惊，又委屈，你怎么能这么说我。但同时，行吧，你不要堵着我的路口了。路口不拥堵，才是我站在路口最终的意义，而不是向他们解释我在装什么样子。但是我不能把这个难受带到中队，或者带到家里，因为我不能让别人因为我的难受而难受，所以我会努力消化这个情绪。有这么多好的声音，我为什么一定要去挑不好的声音让自己难受呢？本周五，李语蔚又处置了一起典型的“开门杀”事故，迅速控制现场，指出驾驶员未提醒乘客、违规停车的核心过错，最终驾驶员心服口服，承担了事故的主要责任。这一刻，温柔的“兔子警官”再次展现了执法的刚性与力度。李语蔚：把大家的事都当成自己的事来做，而不是工作。要有人情味，如果没有人情味，他们就觉得是在跟法律打交道，但我们是人。几年的交警生涯，李语蔚累计参与的紧急救助有30多次，收获了5面锦旗，还有12封表扬信。结束一天工作，一只捡来的流浪猫，会给她带来治愈时刻。每一个工作日，在烈日下、在车流中，李语蔚说，她会一直都在路口。李语蔚：我一直很喜欢一句话，但行好事，莫问前程。这个工作完全是长在我价值观上的一个工作。面对李语蔚，网友习惯称她为“兔子警官”，兔子和警官组合在一起，就有了一种让人松弛的亲切感，有的警察要面对的是罪犯，但李语蔚面对的是来自四面八方的游客，这份松弛和亲切感，就变成了景区里被需要的一种风景。",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/12137554115184856015.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12137554115184856015.jpg?id=0&from=export",
          "width": 390,
          "height": 681,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/346935758111906879.jpg?id=0&from=export",
          "width": 1080,
          "height": 558,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5267777271324862409.jpg?id=0&from=export",
          "width": 1080,
          "height": 556,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7774800173518221888.jpg?id=0&from=export",
          "width": 1080,
          "height": 555,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/38889599992297200.jpg?id=0&from=export",
          "width": 1080,
          "height": 555,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17804592201798710623.jpg?id=0&from=export",
          "width": 1080,
          "height": 556,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9000091343090726881.jpg?id=0&from=export",
          "width": 1080,
          "height": 555,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1114454695212231705.jpg?id=0&from=export",
          "width": 1080,
          "height": 555,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3701190693539670784.jpg?id=0&from=export",
          "width": 1080,
          "height": 552,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10580153812889025673.jpg?id=0&from=export",
          "width": 1080,
          "height": 556,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14889802241437659484.jpg?id=0&from=export",
          "width": 1080,
          "height": 552,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14339676330928571167.jpg?id=0&from=export",
          "width": 1080,
          "height": 547,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12228826317577030763.jpg?id=0&from=export",
          "width": 1080,
          "height": 558,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "杭州",
        "骑警",
        "辅警",
        "杭州社会新闻"
      ],
      "like_count": 24,
      "share_count": 0,
      "comment_count": 30,
      "published": "2025/12/28 18:19:28",
      "published_at": 1766917168000,
      "link": "https://123.quark.cn/detail?item_id=12233643671162304236"
    },
    {
      "id": "12981638372393168515",
      "title": "“姐姐为亡弟追凶”案最新进展",
      "summary": "被告人被判死缓，被害人家属申请抗诉遭驳回。1992年，被告人因纠纷将受害人带去一甘蔗园持刀捅死后潜逃。",
      "content": "12月28日，澎湃新闻从被害人家属李海玉处获悉，针对他们的抗诉申请，12月28日，广东湛江检察院作出《抗诉请求答复书》显示，该院认为一审判决定性准确、量刑适当，决定不予抗诉。澎湃新闻此前报道，1992年12月22日，湖南籍男子易某华因工资纠纷和同乡李某祥发生矛盾，随后在广东湛江雷州市迈车坎村小学把李某祥的9岁儿子李某平带走，李某平从此下落不明。1993年2月19日，一具男童遗体在迈车坎村附近的甘蔗林被发现，经李某祥等人辨认，死者是李某平。法医作了尸检后，将李某平遗体交由家属处理，后遗体被埋在附近公路边。2020年5月，此案的嫌疑人易某华落网后，湛江市雷州市公安局曾对外发布消息称“成功侦破一宗27年命案积案”。2021年2月，广东湛江市检察院对潜逃27年的嫌疑人易某华作出不起诉决定。因不服湛江市检察院作出的不起诉决定，受害者家属李海玉向广东省检察院提出申诉。2021年9月，广东省检察院回复称，经审查，该申诉符合受理条件，该院依法受理并调卷。其后，广东省检察院复查过程中补充了部分新证据，该院认为现有证据足以认定易某华杀害李某平的犯罪事实，遂撤销湛江市检察院此前作出的不起诉决定，并将此案移送湛江市检察院依法报最高人民检察院核准追诉。2024年11月1日，此案一审在湛江市中级人民法院开庭审理。庭审时，公诉人建议判处易某华死刑。2025年12月23日，此案迎来一审宣判。据湛江中院官网通报，法院经审理查明，1992年12月22日上午，被告人易某华与被害人李某平（殁年9岁）的父亲李某祥因工资纠纷发生争执。当天下午，易某华到李某平就读的小学，将李某平从学校带离至雷州市北和镇某甘蔗园内，持刀捅刺致其死亡后潜逃。后易某华被公安机关抓获归案。法院认为，被告人易某华持刀故意剥夺他人生命，其行为已构成故意杀人罪。被告人犯罪手段残忍，犯罪后果和罪行严重，应当依法予以严惩。鉴于公诉机关未能提供现场勘查笔录、尸体检验报告等证据，量刑证据存在瑕疵。综合考量被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，对被告人易某华判处死刑，可不必立即执行。法院遂依法作出上述判决。一审宣判后，李海玉向澎湃新闻表示，他们家属对判决结果不满意，会向湛江市检察院申请抗诉。",
      "source": "澎湃新闻",
      "cover": "",
      "images": [],
      "category": [
        "小说"
      ],
      "tags": [
        "湛江",
        "广东社会新闻",
        "网络小说"
      ],
      "like_count": 9,
      "share_count": 0,
      "comment_count": 13,
      "published": "2025/12/28 17:44:35",
      "published_at": 1766915075000,
      "link": "https://123.quark.cn/detail?item_id=12981638372393168515"
    },
    {
      "id": "14816475162092255769",
      "title": "高一学生课间跑操后离世 校方回应",
      "summary": "近期未向班主任提出身体不适的请假，学校已在其昏迷倒地第一时间送医抢救。",
      "content": "央视网消息：据肇庆衡立微信公众号消息，12月28日，肇庆市衡立高级中学发布关于赖同学意外事件的情况说明。2025年12月17日，该校高一学生赖某某在参加例行课间跑操后突然昏迷倒地，学校第一时间送医院抢救，于12月25日抢救无效不幸离世。现就相关情况说明如下：赖同学近段时间及当天跑操前并未向班主任提出身体不适的请假；其作为跑操旗手，持班旗的长度为2m，重量为0.45kg；在赖同学住院期间，学校一直安排专人陪护，积极配合医疗需求；根据医院的建议，该校积极组织师生献血，同时发动自愿爱心捐款，学校将依法依规妥善使用善款。下一步，该校将积极配合有关部门一同查找事发原因，并依法依规处置后续工作。",
      "source": "身边24小时",
      "cover": "http://image.uczzd.cn/18144222217649807363.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18144222217649807363.jpg?id=0&from=export",
          "width": 1080,
          "height": 1554,
          "type": "jpg"
        }
      ],
      "category": [
        "教育",
        "中小学"
      ],
      "tags": [
        "广东社会新闻",
        "中小学",
        "小升初"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 15,
      "published": "2025/12/28 17:19:14",
      "published_at": 1766913554000,
      "link": "https://123.quark.cn/detail?item_id=14816475162092255769"
    },
    {
      "id": "16835401667673475125",
      "title": "班禅完成在西藏学习调研和佛事活动",
      "summary": "班禅额尔德尼·确吉杰布圆满完成在藏学习调研和佛事活动。",
      "content": "新华社拉萨12月28日电近日，全国政协常委、中国佛教协会副会长、中国佛教协会西藏分会会长班禅额尔德尼·确吉杰布圆满完成在藏学习调研和佛事活动。在西藏期间，班禅在拉萨参加了西藏自治区成立60周年庆祝大会，先后前往昌都市、那曲市、日喀则市考察调研，了解乡村振兴、高原和美乡村建设、藏医药事业发展。班禅还到定日县，了解定日地震灾后重建工作和群众生产生活情况。班禅在扎什伦布寺举行了时轮金刚灌顶法会，出席了坐床30周年纪念大会和藏传佛教活佛转世制度座谈会。班禅坐床30年来，继承藏传佛教爱国爱教光荣传统，佛学造诣日益精深，深受僧尼信众爱戴，在促进民族团结、宗教和顺、西藏稳定发展中作出积极贡献。班禅还主持召开了中国佛教协会西藏分会系列工作会议，走访大昭寺等寺庙，与藏传佛教界进行广泛座谈交流。班禅勉励广大僧众深入学习贯彻习近平总书记在西藏考察时的重要讲话精神，积极投身于中国式现代化建设新征程，为推进藏传佛教与社会主义社会相适应、共建中华民族共同体、共同书写美丽西藏新篇章更好地发挥作用。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "西藏",
        "藏传佛教",
        "中国佛教协会"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/28 16:58:59",
      "published_at": 1766912339000,
      "link": "https://123.quark.cn/detail?item_id=16835401667673475125"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}