{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2026-02-16T05:22:24.975Z"
  },
  "data": [
    {
      "id": "12277129776910278042",
      "title": "中国将对加拿大免签 加外长回应",
      "summary": "他在社交平台上发帖称，此举“将使旅行更加便利，促进经贸交流，并加强两国人民之间的联系”。",
      "content": "[环球网报道记者张江平]据加拿大广播公司报道，对于中国决定对加拿大实施有关免签政策，加拿大外长阿南德当地时间15日作出回应。阿南德当天在社交平台上发帖称，此举“将使旅行更加便利，促进经贸交流，并加强两国人民之间的联系”。中国外交部发言人2月15日就对加拿大、英国实施免签政策答记者问时表示，为进一步便利中外人员往来，中方决定自2026年2月17日起，对加拿大、英国持普通护照人员实施免签政策，两国持普通护照人员来华经商、旅游观光、探亲访友、交流访问、过境不超过30天，可免办签证入境。上述免签政策实施至2026年12月31日。",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/14610208960173263629.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14610208960173263629.jpg?id=0&from=export",
          "width": 554,
          "height": 369,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "加拿大",
        "免签",
        "英国时政"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 20,
      "published": "2026/02/16 13:11:41",
      "published_at": 1771218701000,
      "link": "https://123.quark.cn/detail?item_id=12277129776910278042"
    },
    {
      "id": "13668875869519067467",
      "title": "男孩放烟花烧毁别人家 家长判赔33万",
      "summary": "一审判家长赔33万，律师：未成年人“惹祸”，监护人需担责。",
      "content": "春节来临，不少人会燃放烟花爆竹庆祝。烟花虽美，也隐藏着不容忽视的安全隐患。去年春节前夕，9岁男孩蒋某乙在蒋某甲家门口燃放烟花爆竹，烟花飞进屋内引发火灾，导致蒋某甲的房屋及室内家具、家电、生活用品等被烧毁。事发后，蒋某甲向法院提起诉讼，请求判令被告蒋某乙的监护人蒋某丙赔偿其经济损失66万元。红星新闻记者从中国裁判文书网获悉，近日，永州市道县人民法院公布一审判决书，判令蒋某丙向蒋某甲赔偿33万余元。▲示意图图据图虫创意事发：男孩玩烟花引燃他人房屋房主起诉索赔66万元法院认定：2025年1月27日21时，蒋某乙在蒋某甲房屋门前玩烟花爆竹，后烟花爆竹飞进房屋导致火灾，并将房屋内家具家电及生活用品等烧毁。道县消防救援大队初步认定起火原因为：燃放烟花不慎引燃可燃物蔓延成火灾。另查明，2025年11月17日，湖南省某有限公司对房屋状况作出鉴定意见：蒋某甲房屋结构火灾后的损伤主要为一层混凝土构件强度降低，不满足规范要求，砌体部分至鉴定时仍满足规范要求，房屋修复费用228517.25元，鉴证咨询服务费、检测费33000元；湖南某有限公司作出鉴定意见：家具、家电、生活用品等物品损失价格为64880元，及鉴证咨询服务费4000元。以上共计330397.25元。因上述款项赔偿无法协商一致，蒋某甲向法院提出诉讼请求：请求判令蒋某乙的监护人蒋某丙赔偿损失66万元。一审：判监护人承担赔偿责任向房主赔偿33万余元法院认为：首先，根据蒋某甲提供的证据以及当事人庭审陈述，可以证明2025年1月27日21时，蒋某乙在蒋某甲房屋门前玩烟花爆竹，后该烟花爆竹飞进房屋系导致房屋发生火灾的直接原因，因蒋某乙系未成年人，其监护人蒋某丙应当对蒋某甲的财产损失承担全部赔偿责任。根据湖南省某有限公司的鉴定意见，房屋修复费用228517.25元，鉴证咨询服务费、检测费33000元；湖南某有限公司的鉴定意见，家具、家电、生活用品等物品损失价格为64880元，及鉴证咨询服务费4000元。以上共计330397.25元，由蒋某丙承担。蒋某乙、蒋某丙未提供相反证据推翻上述事实，应当承担举证不能的不利后果。其次，对于其他费用，蒋某甲未提供证据，因此无事实和法律依据，故法院不予支持。综上，法院一审判决：蒋某丙向蒋某甲赔偿330397.25元；驳回蒋某甲的其他诉讼请求。律师：未成年人燃放烟花爆竹成年人须全程看护四川恒和信（凉山）律师事务所张天鸿律师介绍，根据《中华人民共和国民法典》第一千一百八十八条规定，无民事行为能力人、限制民事行为能力人造成他人损害的，由监护人承担侵权责任。监护人尽到监护职责的，可以减轻其侵权责任。有财产的无民事行为能力人、限制民事行为能力人造成他人损害的，从本人财产中支付赔偿费用；不足部分，由监护人赔偿。张天鸿律师表示，作为未成年人的父母或者其他监护人，应当切实履行监护责任，加强对未成年人的安全教育。应严格遵守烟花爆竹禁放、限放相关规定，不在禁限放区域内燃放，自觉选择安全、开阔、合规的燃放场地。未成年人燃放烟花爆竹，须在成年人全程看护下进行，切勿抱有“玩一会儿没事”的侥幸心理，危险往往就在疏忽间发生。四川迈德律师事务所阿牛拉体律师提醒，节假日期间燃放烟花爆竹是传统习俗，可以增添节日的氛围，但小朋友一定要在家长的陪同和监护下才能燃放。应从正规渠道购买烟花爆竹产品，文明合法燃放，燃放时远离易燃易爆物，严禁在室内或人群密集的地方燃放。家长应加强对孩子的引导教育，严禁其将鞭炮扔入井窖、化粪池等危险区域。一旦发现火情，及时拨打火警电话119。",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/12955915172308383858.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12955915172308383858.jpg?id=0&from=export",
          "width": 640,
          "height": 480,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "湖南",
        "律师",
        "家电",
        "湖南社会新闻",
        "吸毒禁毒"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/16 12:40:57",
      "published_at": 1771216857000,
      "link": "https://123.quark.cn/detail?item_id=13668875869519067467"
    },
    {
      "id": "17676506619922440837",
      "title": "男子返乡被猫锁在车外 结局神了",
      "summary": "男子服务区内临时下车，没想到被车内的宠物猫锁在了车外，百般尝试无果后，结局出乎所有人意料....",
      "content": "服务区内临时下车，让驾驶人万万没想到的是，自己居然被车内的猫锁在了车外。2月14日，公安部交通管理局发布了这一春运途中尴尬事。2月12日，南韶高速乐安服务区。交警正在执勤时，一名驾驶人前来求助，称自己临时下车，结果车内的宠物猫误触锁车键，导致无法开车门。交警上前查看并尝试各种方式，都无法打开车门，后又提醒驾驶人尝试引导小猫去踩车门解锁键。经过一番尝试，猫咪终于在来回走动时误打误撞踩到了解锁键，车门得以打开。交警提醒：驾驶途中带宠物时，应把宠物装载在笼子内，一方面可以避免宠物在行车过程中干扰驾驶员开车导致发生危险；另一方面可以防止宠物触碰到车上的按键，带来不必要的麻烦。综合：公安部交通管理局、扬子晚报",
      "source": "光明网",
      "cover": "http://image.uczzd.cn/7052804481903352401.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7052804481903352401.jpg?id=0&from=export",
          "width": 1080,
          "height": 591,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "交警"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 14,
      "published": "2026/02/16 12:13:27",
      "published_at": 1771215207000,
      "link": "https://123.quark.cn/detail?item_id=17676506619922440837"
    },
    {
      "id": "829587085055062708",
      "title": "全网劝退潮汕游 游客还能去吗?",
      "summary": "汕头市中心亚朵酒店部分房型超过4000元一晚，潮汕为什么火成这样？。",
      "content": "潮汕为什么火成这样作者|罗立璇王晓玲潮汕人小谢今年的回家路费格外昂贵。家住汕头乡下的她，发现北京飞揭阳（潮州、汕头、揭阳三地共用一个机场）的机票，和往年比已经翻倍，甚至还差点没买到回京的平价机票。“本来以为买黄金赚到钱了，没想到生活在这里伏击我呢”。实际上，今年潮汕酒店大幅涨价已经成为热门话题。汕头市中心邻近最热门的龙眼南路的亚朵，在大年初一已经涨到超过2000元（平时的价格大约在500元）一晚，有一些房型占到超过4000元。平台潮汕酒店价格早在1月28日，汕头就发布了价格提醒告诫书，呼吁酒店经营者合理制定价格，规范经营行为。平台潮汕酒店价格在小红书等社交平台上，也出现了调侃的笔记：春节PLANA是纽约/巴黎/悉尼，PLANB是潮汕，大家觉得去哪个城市好？评论说：建议没实力不要硬上潮汕。对此，东莞人罗叔叔表示惊讶：咱老广春节实在太无聊才会自驾游去的地方，居然这么不可高攀了？潮汕为什么火成这样？大家意识到潮汕春节年俗的独特性，还得从2023年说起。正月以后，潮汕的游神活动突然蹿红短视频平台：人们发现，游神也可以变得当代和野生，有一些村落甚至会轰着电音、打着霓虹灯，把神仙请出来用最酷炫的方式游街，变成“赛博游神”。对流量最敏感的首先是旅游博主。因为潮汕的游神到正月十五才是最高潮，很多在春节假期里看到趋势的博主都奔赴潮汕，还有同时火起来的福州地区拍摄。这也为2024年以后潮汕春节文旅主题的高潮埋下了真正的铺垫。这里面的独特性在于，潮汕有一套完整、鲜活和全民参与的年俗体系，而不仅仅是单个的舞龙舞狮的活动，这击中了遗憾于“年味越来越淡”的当代人，对传统、团圆、仪式感的深层渴望。潮汕人过年，大致分为“吃吃吃”和“拜拜拜”。其中祭祖与游神是重点节目活动，潮汕人对此极为重视，无论工作再忙，都会在这两件事上腾出时间参与。潮汕有多神信仰，这些神明除了佛教、道教的神仙以外，也有不少历史英杰（比如关公），被尊称为“老爷”。“营老爷/迎老爷/辑老爷”，就是祈求神明在新的一年保佑平安，风调雨顺。游神分为“文游”和“武游”。文游来说，其中有最著名的英歌舞（形式来自于傩戏和秧歌），还有标旗队、花篮队、八宝队、仪仗队等等，形式基本都是节奏稳定的队伍，伴着歌舞，巡游村中。英歌舞而武游则是为寻常的游行仪式增加了更多阻碍和惊险元素，让人看起来更加血脉贲张。比如普宁的跳火堆，就需要抬着神明快速跳过火堆。也有澄海的挨砻身，大概就是绕着木桩快速跑圈，大家抬着神明不断轮换加入，同时外围的人燃放鞭炮，场面惊险。跳火堆最刺激的，可能是澄海盐鸿的辑老爷。在游神过程中，一支队伍负责抬神明，另一支队伍负责“围攻”神明、扯落神轿，双方对垒。而从游客的角度看，这些被留存下来的丰富仪式，成为了村村都不同的惊人景观，在今天格外有观赏性。而且，潮汕还有两个大杀器——气候温暖，美食遍地。位于粤东沿海自不必说，而美食也在这几年达到了声量的历史高峰。首先是《舌尖上的中国》《风味人间》《一饭封神》等S级美食节目里，都有对潮汕菜的推崇。其次，在北上广深等大城市遍地的潮汕牛肉火锅，把潮汕人追求极致新鲜的“刻板印象”打入了全国食客的脑海里。此外，原产于潮汕的生腌海鲜，也在这几年走红，成为盒马、山姆等中高端超市预制菜赛道的宠儿。而油柑、芭乐，还有老是被暴打的柠檬等，在连锁茶饮里大放异彩的水果，也是最早被潮汕人挖掘出来，制作成各色产品。可以说，在旅游目的地层面，潮汕绝对算得上是能让人吃好玩好的全面型选手。全是“避雷”？不过，如果你看到这里开始摩拳擦掌、策划去潮汕的春节行程，可能还是要再冷静一下。和潮汕春节高价酒店相伴出现的搜索结果，还有人山人海。不要忘记，汕头、潮州、揭阳，此前的文旅资源并未进行深度开发，制造和贸易属性远远大于旅游属性，接待能力是相对有限的。只需要随手在社交平台上一搜，就会发现春节在潮汕旅游的游客都在吐槽，“为什么这么多人？”社媒吐槽汕头市中心citywalk路线中最热门的龙眼南路，摩肩接踵不说，还有可能等上三五个小时，才能吃上饭。更甚者，还有可能在早上打车到了市中心以后，晚上甚至找不到车回酒店，只能靠自己腿着回去。“本来想坐公交车，后来发现有些线路的车根本没出现”。也有人去潮州古城，发现因为人太多，已经进行交通管制。“离古城还有3公里，就得下车走路进去了”。社媒吐槽还有人想去距离汕头市区30公里的南澳岛看海景，却发现进出岛的公路，已经挤满了车，“上岛3小时，下岛又是3小时”。为什么这么堵？一个重要原因是潮汕并没有地铁，公共交通以公交车、出租车、轮渡为主，覆盖中心城和周边。当公路瘫痪的时候，基本上相当于交通瘫痪了。更重要的是，为什么这么贵？酒店贵，吃饭也比平时贵三四成。这就是一个很简单的供需问题。潮汕春节旅游的规模增长，远超当地供给的增长速度。根据《南方日报》数据，2024年春节，潮州和汕头接待的旅客人次，均超500万人次。到了2025年，潮汕三地接待春节旅客超过1500万人次，汕头达到633万人，潮州略微下降到430万人。2025年，揭阳潮汕机场（也是潮汕地区唯一的机场）的接待量已经突破千万人次，排名全国43名。在2019年，揭阳潮汕机场的年旅客吞吐量为735万人次。根据《南方日报》的不完全统计，到2025年，当地中高端酒店总量有限，三市合计约120—150家，客房数约1.8—2.2万间，远低于广州等一线城市的供给规模。再考虑到，春节期间需要三倍工资，各项服务费都在上涨，成本也是进一步提高的。当然了，其中也有很多旅客是返乡、当日游、短途游，但依然无法忽视1.5万间客房与1500万人次之间的巨大鸿沟。还有很多游客，因为时间有限，只能去最主要的几个景点，观看的也是偏商业性的活动。但其实，很多村子都是初五或者初六开始活动，一直到正月十五达到高潮，正好和公共假期错开了，以至于没有他们在视频里看到的热闹。潮汕真的不能去吗？任何一个地方突然成为全国热门旅游目的地，肯定会被挤爆，要不为什么故宫等热门景点要提前预约呢（其实现在潮汕城区的大多数景点也都要预约）。不过一个区域的容纳能力其实是有弹性的，那就是可以把游客引流到周边乡、镇甚至到村。这个弹性的大小每个区域都不一样，有的地方弹性很大，例如福建、浙江这些地方，城乡一体化程度很高，住到哪里都很方便，另外就是很多县、镇都有值得打卡的地点。有的地方弹性很小，或者是只有一个热门景点，周边没有什么可玩的地方，或者是周边食宿条件完全跟不上。潮汕的弹性可能说极大，也可以说极小。首先，潮汕地区包括潮州、汕头、揭阳三个城市，本地人会推荐你自驾走完这三个城市。这三个地方确实都值得一去。不少本地人非常自豪地推荐，揭阳的阳美火把节的可看度一点不亚于营老爷；普宁人则说，最早英歌舞还没红的时候，名字就叫普宁英歌，他们是最有名的。地图上，三个城市构成了一个很紧凑的三角形。从潮州出发到汕头40多公里，从汕头到揭阳50多公里，揭阳到潮州只有30公里，总里程也不到150公里。不下车的话，自驾一天能转好几圈。潮汕但是，如果想在春节顺着这个路线、将行程限定在三个城区中，那估计仍然会遇到食宿紧张的问题。因为潮汕文化名头虽响，但相对来说面积真的不算大。潮汕地区三个城市总面积约1万多平方公里，常住人口有1000多万。总面积大约是北京的2/3，常住人口也只有北京的一半。和广州相比可能更直观，广州市总面积是7000多平方公里，常住人口接近1900万。如果对比城区面积的话，差距更加明显。作为一线城市的广州，主城区约为1400平方公里（2024年数据），而潮州只有不到60平方公里。所以潮汕三个城市能容纳的游客肯定非常有限。我们说潮汕地区容纳能力弹性可以极大，是因为对于那些奔着看英歌或是“营老爷”民俗的人，潮汕真的到处都可以看。在各种潮汕游的求助贴里，总有当地人指点，潮汕两千多个村子，每个村都会“营老爷”，很多地方都有英歌，何必挤在城市区，看那些商业化的表演。想看真正的潮汕文化，那么潮州规模最大的营老爷，是青龙古庙全城巡游，但这个巡游是在正月二十四举办，大多数春节前来的人只能错过。相比这种正式的巡游，潮汕各地小规模的游神赛会，其实更具特色。如果想体验民俗，村里的游神更加自由奔放更加原生态。两千多个村子能容纳的游客当然非常可观。但是，相当一部分人去潮汕，只是想在一个暖和的地方吃吃喝喝，再看点表演丰富一下行程，而不是去村里吃苦。为什么去村里会吃苦？因为在这些村子围观“营老爷”，享受不到任何服务，甚至当地人都不想理你。潮汕人拜老爷，讲究“心诚+仪式正”，一步都不能错。从摆供品、求圣杯开始，无论是文营还是拖神类的武营，全体村民高度投入，不容有错也不容外人干扰。别说你挤在人群里动弹不得、体验不佳，你要是挡了路，那只能说，后果自负。在潮汕人的世界观里，神是非常真实且重要的存在。“老爷保号（神仙保佑的意思）”四个字说得可能比“恭喜发财”还多。潮汕的神也非常多，从玉皇大帝、观音娘娘，到财神爷、妈祖、土地公，以及各乡自己的先贤英杰。潮汕人的一生，从出生到成人礼，再到外出求学、工作、做生意，无不伴随着各路神仙的保佑。全国各地都有民俗活动，但大多越来越往城市集中。为什么潮汕每个村现在还有自己的祭神活动呢？因为这里每个村的活动，都是村民自己出钱出力啊。自己出钱出力营老爷，当然不是营给游客看的。虽然全网都是避雷贴，但潮汕当然不是不能去。如果是想找个舒服的地方过春节，建议做好攻略，判断一下ROI。如果是奔着深度民俗游，决心进村。那也要先和祠堂、村委里的大爷大叔聊一聊，活动内容、日程都心里有数，几天下来才会有所收获。总之，没实力不要硬上潮汕！",
      "source": "36氪",
      "cover": "http://image.uczzd.cn/9042260892353025906.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9042260892353025906.jpg?id=0&from=export",
          "width": 1080,
          "height": 654,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7242955912764547837.jpg?id=0&from=export",
          "width": 1080,
          "height": 2348,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6436477327334912206.jpg?id=0&from=export",
          "width": 1080,
          "height": 784,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11490362205088745228.jpg?id=0&from=export",
          "width": 1080,
          "height": 1175,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15516168868603976908.jpg?id=0&from=export",
          "width": 1080,
          "height": 1175,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5512254342152502868.jpg?id=0&from=export",
          "width": 1080,
          "height": 1175,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18317919492153418914.jpg?id=0&from=export",
          "width": 588,
          "height": 841,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8313939650871729756.jpg?id=0&from=export",
          "width": 690,
          "height": 548,
          "type": "jpg"
        }
      ],
      "category": [
        "旅游",
        "旅游资讯"
      ],
      "tags": [
        "潮汕",
        "汕头",
        "潮州",
        "揭阳"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 25,
      "published": "2026/02/16 11:51:21",
      "published_at": 1771213881000,
      "link": "https://123.quark.cn/detail?item_id=829587085055062708"
    },
    {
      "id": "2577530309450151097",
      "title": "李亚鹏春节返乡小酌, 83岁母亲开车接他回家: 家有一宝, 心有归处",
      "summary": "",
      "content": "2月15日，李亚鹏晒视频称83岁母亲接自己回家，他笑着说“家有老人是个宝啊”，表示过年了跟老街坊聚了聚，小酌2杯，83岁的妈妈来接他回家。网友纷纷评论，完全看不出阿姨已经83岁了。黑夜问白天0123：新年快乐，有妈永远是幸福的孩子！素心·沉香：新年快乐，李妈妈精神头儿真好，祝李妈妈身体健康！伊伊7102：李妈妈太厉害了，祝你们全家新年快乐?一抹暖阳-------158：妈妈好棒，李亚鹏好幸福。嘻嘻嘻喜乐多：83岁完全看不出，新年快乐。咕噜就是大宝宝：阿姨真牛。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/14103047002792866700.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14103047002792866700.jpg?id=0&from=export",
          "width": 420,
          "height": 549,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "李亚鹏",
        "春节"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/16 11:37:34",
      "published_at": 1771213054000,
      "link": "https://123.quark.cn/detail?item_id=2577530309450151097"
    },
    {
      "id": "1676429395916460602",
      "title": "“你滑下来再庆祝啊！”中国冬奥选手提前庆祝致滑倒，无缘决赛",
      "summary": "",
      "content": "",
      "source": "卡戴山啊",
      "cover": "http://image.uczzd.cn/11661631207257950456.jpg?id=0&from=export",
      "images": [],
      "category": [
        "体育"
      ],
      "tags": [],
      "like_count": 37,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/02/16 11:33:50",
      "published_at": 1771212830000,
      "link": "https://123.quark.cn/detail?item_id=1676429395916460602"
    },
    {
      "id": "4686647595643967940",
      "title": "奥巴马：外星人确实存在，但情况和外界的猜测有所不同",
      "summary": "奥巴马：外星人确实存在，但情况和外界的猜测有所不同。",
      "content": "当地时间14日，在最新发布的访谈视频中，美国前总统奥巴马称“外星人确实存在”，但情况和外界的猜测有所不同。当天，奥巴马和自媒体人布莱恩·泰勒·科恩共同发布了一段访谈视频，在谈论多项社会议题后，科恩询问奥巴马：“外星人真的存在吗？”奥巴马称，外星人“确实存在”，但他并未见过。此外，奥巴马也未详细解释他说的“确实存在”到底指什么。随后，他还否认了一项外界关于外星人的广泛猜测：“我们没有把外星人关在传说中的51区空军基地，那里也没有传说中的地下设施。”随后奥巴马还半开玩笑地表示，“除非真有一个巨大的阴谋能瞒过美国总统”，否则所谓“51区基地藏有外星人”的传言不可能是真的。据美国《纽约邮报》等媒体报道，这并非奥巴马首次谈到有关外星人的猜测。2021年，奥巴马在接受一档节目采访时证实，自己在总统任职期间曾搜集过有关外星人的机密信息，但他拒绝透露自己了解到的情况。报道还提到，随着美国政府近年来公布了多起不明飞行物（UFO）的视频，产生了大量关于外星人的猜测。不过，目前为止尚未有任何说法被确认。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/1383911516754739133.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1383911516754739133.jpg?id=0&from=export",
          "width": 1000,
          "height": 551,
          "type": "jpg",
          "description": "奥巴马参加访谈的视频截图"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "奥巴马",
        "外星人"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 10,
      "published": "2026/02/16 11:16:29",
      "published_at": 1771211789000,
      "link": "https://123.quark.cn/detail?item_id=4686647595643967940"
    },
    {
      "id": "16750194266890179294",
      "title": "美政府强掳马杜罗耗资近30亿美元",
      "summary": "特朗普政府被曝为强掳马杜罗耗资近30亿美元，此前称“将纳税人成本降到了最低”。",
      "content": "[文/观察者网熊超然]在今年年初强行掳走委内瑞拉总统马杜罗夫妇时，特朗普政府吹嘘此次行动“简洁而周密”：在空中支援下，大约60名特种部队士兵乘直升机降落在加拉加斯，击退安保人员并绑走目标，随后又快速返回美军军舰上。整个过程仅用数小时完成，“对美国纳税人的成本降至了最低”。然而，当地时间2月14日的报道显示，根据彭博社的计算，美国在加勒比海地区的军事部署却耗资数十亿美元（近30亿美元）。自去年11月中旬至今年1月中旬期间，部署在那里的舰艇作战成本最高时每天超过2000万美元。而且尽管大部分费用来自已拨付的国防预算，但作战行动——从飞行时间到武器发射，再到额外津贴，都需要额外支出。“美国国防部预算中没有应对意外行动的应急资金，”美国战略与国际问题研究中心（CSIS）马克·坎西安（MarkCancian）说：“冲突会带来额外的成本。”去年夏季，数十艘美国海军舰艇、战斗机、无人机和后勤船只开始在拉丁美洲周边集结，这是名为“南方之矛”的军事集结行动的一部分。在其规模最大时，这一部署占美国海军水面舰队总数的20%，在全球其他地区危机频发之际占用了关键军事资源。白宫方面则坚称，围绕委内瑞拉的行动并未增加美国纳税人的额外负担，因为参与部队原本就已部署在外。与此同时，在美国与伊朗的关系紧张之际，另一支航母打击群被派往中东地区，而加勒比海行动的核心舰艇“杰拉尔德·R·福特”号航母也已被指派加入该打击群。此前，美国总统特朗普在其社交平台上发布了马杜罗在“硫磺岛”号军舰上的照片。照片中的马杜罗戴着手铐，双眼被黑布蒙住。ICPhoto据报道，彭博社利用五角大楼提供的运营成本信息、舰船追踪数据、卫星照片和公开部署公告进行分析，揭示了在行动开始前数月，舰船和飞机是如何被调往加勒比海的。报道称，这番行动悄然消耗了数十亿美元，并可能削弱了美国在其他地区的实力。在突袭行动前，众多舰船和舰艇在委内瑞拉附近海域待命，其中“福特”号航母是最大的主力，它率领着一个打击群——由美国海军舰艇组成的编队，包括驱逐舰、巡洋舰和潜艇。“福特”号是世界上最大的航空母舰，可搭载4000多名人员和数十架战机。根据美国国会预算办公室和CSIS等数据计算，其连同随行驱逐舰、潜艇和导弹巡洋舰的部署成本为每天1140万美元。美国至少拥有两个两栖戒备群——即美国海军从海上对海岸发起攻击的特遣部队，包括“硫磺岛”号（马杜罗夫妇被绑后被送往该舰）、“劳德代尔堡”号、“圣安东尼奥”号以及第22海军陆战队远征部队在内，每天耗资859万美元。后勤舰艇和支援舰艇每天的耗资，则约为100万美元。“我们估计，自2025年8月以来，包括‘绝对决心行动’在内的‘南方之矛行动’的总耗资可能已达约20亿美元，”美国企业研究所高级研究员、前五角大楼审计长伊莱恩·麦卡斯克（ElaineMcCusker）补充说，这些估算基于公开信息：“仅限于参与打击行动的舰艇、飞机和遥控平台的运行成本，以及可能使用的弹药的补充成本。”她还指出，该估算未涵盖情报或目标锁定成本，包括网络支援和行动演练。由于这些费用已列入五角大楼预算，因此无法挪作他用，也不代表从其他领域挪用资金。但CSIS的坎西安表示，这些支出将超出2026财年预算的预期。他指出，部署舰艇的作战强度高于计划，人员还将获得额外的福利，例如家庭分离津贴，预计这将使预算成本增加约10%。报道称，一个较难量化的成本是，这些舰艇和飞机无法用于其他地区行动所带来的影响。“福特”号航母在2025年10月接到调往加勒比海及委内瑞拉的命令时，正处于地中海部署期间。该航母此前已在爱奥尼亚海、亚得里亚海、北海和波罗的海与北约伙伴至少进行过两次海军演习，而距离原定返航仍有数月时间。两栖戒备群——包括“硫磺岛”号及与其同行的两艘运输船坞舰，原本计划部署至欧洲，但命令改为转赴加勒比海。导弹驱逐舰“斯托克代尔”号原本在中美洲海岸外东太平洋海域执行任务，随后被命令加入加勒比海集结行动。一艘巡洋舰“葛底斯堡”号原定在美国东海岸运行，也被要求南下。此后，当时在波多黎各的佛蒙特州空中国民警卫队F-35战机已启程前往亚速尔群岛，途中经停英国。目前，它们正前往中东地区，加入当地的美军集结。五角大楼尚未公布官方成本估算。而负责拨款和军事事务的美国国会高级议员则表示，他们既未见到任何数字，也未被要求追加资金。美国国会参议院军事委员会资深民主党成员、罗得岛州联邦参议员杰克·里德（JackReed）表示：“显然，由于所有兵力的部署，成本相当高昂。”“他们非常不愿意透露任何细节，”里德告诉彭博社：“就我们开展这些行动的方式而言，这是一项非常昂贵的计划。”",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/569734828186717554.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/569734828186717554.jpg?id=0&from=export",
          "width": 528,
          "height": 352,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16794017998524381071.jpg?id=0&from=export",
          "width": 1200,
          "height": 802,
          "type": "jpg",
          "description": "美国海军“福特”号航母资料图"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "马杜罗",
        "美国",
        "舰艇",
        "航母",
        "国际军事"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/02/16 11:12:26",
      "published_at": 1771211546000,
      "link": "https://123.quark.cn/detail?item_id=16750194266890179294"
    },
    {
      "id": "16066916724379496942",
      "title": "广东红包图火了!血亲100元旁亲50元",
      "summary": "这张图在社交平台上走红，引发南北方红包金额差异的讨论，网友：建议全国推广。",
      "content": "近日，一张标注“血亲100元、旁亲50元、老表20元、亲戚10元、邻居5元、拜神2元”的广东利是金额参考图，在各社交平台上走红，相关话题迅速引发全网关注。这张分级金额图是广东网友结合珠三角、粤东粤西粤北多年派利是的习俗，自发整理的民间参考图。从这一张图开始，网友开始讨论南北红包金额差异，共情春节压力，分享发红包日常。其中，大量广东用户晒出5元、10元的小红包封套。在广东，发红包的对象并不仅仅局限于亲戚小孩，而是一种更普遍的祝福。无论是小区的保安、保洁人员，还是酒楼服务员、快递小哥，只要见面，都可以大方地送上一个小红包。这种习俗不仅让收红包的人开心，也让发红包的人畅快，大家都能在这个欢乐的节日里沾沾喜气。外省网友纷纷表达羡慕，“还是广东过年没压力！”“利是就是利利是是，主要讨个好意头，不在乎金额大小！”“建议全国推广！”更有网友直言高额红包已成为春节沉重人情负担，广式模式破解了“面子绑架”，让拜年回归轻松氛围。红包虽小，心意无价，让红包回归真心的祝福，或许才是春节最有价值的“仪式感”！",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/18311419327038390717.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18311419327038390717.jpg?id=0&from=export",
          "width": 550,
          "height": 606,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7902099162661555501.jpg?id=0&from=export",
          "width": 550,
          "height": 808,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16872699258172378055.jpg?id=0&from=export",
          "width": 550,
          "height": 468,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17615280614710588761.jpg?id=0&from=export",
          "width": 550,
          "height": 774,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/399902648601780532.jpg?id=0&from=export",
          "width": 550,
          "height": 792,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "广东",
        "春节",
        "广东社会新闻"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 39,
      "published": "2026/02/16 10:38:43",
      "published_at": 1771209523000,
      "link": "https://123.quark.cn/detail?item_id=16066916724379496942"
    },
    {
      "id": "14196761274892732527",
      "title": "新银行将成立! 国家金融监管总局批准了",
      "summary": "新银行将成立！国家金融监管总局批准了。",
      "content": "2月13日，国家金融监管总局发布批复显示，同意筹建甘肃农村商业银行股份有限公司（以下简称“甘肃农商银行”），批复时间为2月9日。金融监管总局表示，关于筹建甘肃农村商业银行股份有限公司的请示及相关说明解释材料收悉。经审核，现批复如下：一、同意筹建甘肃农村商业银行股份有限公司。二、你筹建工作小组应严格按照有关法律法规要求办理筹建事宜，自批复之日起6个月内完成筹建工作。三、筹建期间接受甘肃金融监管局的监督指导。筹建工作完成后，应按照有关规定和程序向甘肃金融监管局提出开业申请。值得注意的是，甘肃农商银行成为2026年首家获批筹建的省级农商银行。长安街知事注意到，该举措也被写入近日发布的2026年甘肃省政府工作报告中。报告表示，要巩固中小金融机构改革化险成果，组建运营甘肃农商银行。",
      "source": "长安街知事",
      "cover": "http://image.uczzd.cn/10764570115410123132.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10764570115410123132.jpg?id=0&from=export",
          "width": 680,
          "height": 606,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "银行"
      ],
      "tags": [
        "金融监管",
        "甘肃",
        "农商银行"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 15,
      "published": "2026/02/16 10:15:05",
      "published_at": 1771208105000,
      "link": "https://123.quark.cn/detail?item_id=14196761274892732527"
    },
    {
      "id": "7738788473305057871",
      "title": "演员白百何让孩子随地小便引关注",
      "summary": "演员白百何让5岁的儿子随地小便，一旁提示牌显示“地下有电缆”。网友：要求4、5岁孩子控制内急确实很难。",
      "content": "“白百何让孩子随地小便”“白百何孩子五岁了”两个话题冲上热搜，源于有自媒体博主拍到演员 白百何母子在公园玩耍时，让年约5岁的小儿子在室外解决尿急问题。从该博主晒出的视频来看，白百何应是与友人各自带娃在公园玩耍，之后其中一个孩子表示要小解， 白百何便带着两个娃在一个角落里“解决”了。 视频显示， 一个稍大一点的孩子在脱裤子时已经急得直跺脚了。值得一提的是，视频画面还显示，白百何带两个孩子解决内急之处， 旁边有一个“地下有电缆”的提示牌。这则视频发出后，相关话题很快冲上热搜，引发网友热议。据记者观察，虽然有 很多网友指责身为监护人的白百何此举有失公德，尤其她身为知名艺人，在细节处缺乏社会责任感。 但也有 很多为人父母的网友留言表示体谅，认为要求一个四五岁的孩子控制内急确实很难。截至目前，白百何方面还没有对此事进行回应。公开信息显示，41岁的女演员白百何育有两个孩子，大儿子元宝已经18岁，小儿子出生于2021年。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/8471603025738032075.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8471603025738032075.jpg?id=0&from=export",
          "width": 656,
          "height": 219,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/326788986982989954.jpg?id=0&from=export",
          "width": 647,
          "height": 424,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4545216336420111186.jpg?id=0&from=export",
          "width": 1012,
          "height": 718,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4627579752950369663.jpg?id=0&from=export",
          "width": 1036,
          "height": 294,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17214935391027150285.jpg?id=0&from=export",
          "width": 1020,
          "height": 228,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12435766241498579958.jpg?id=0&from=export",
          "width": 1028,
          "height": 272,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5528811981103882095.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "白百何",
        "当红女星"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 36,
      "published": "2026/02/16 10:00:38",
      "published_at": 1771207238000,
      "link": "https://123.quark.cn/detail?item_id=7738788473305057871"
    },
    {
      "id": "11971203495598199108",
      "title": "王菲再登春晚:歌词一个字也不要改",
      "summary": "王菲春晚还没唱，原歌已经火了！除修改歌名，当被问是否有需二次修改的地方时，王菲回应：歌词一个字也不要改。",
      "content": "2月14日，中央广播电视总台《2026年春节联欢晚会》部分节目单公布，其中，王菲将演唱《你我经历的一刻》。这首歌曲原名《百年长河不过是你和我在经历着的一刻》，来自一支名为ZaZaZsu（咂咂苏）的复古流行乐队。据悉，ZaZaZsu乐队于2017年成立，由毕业于北大中文系的马懿与北大信息科学技术学院毕业的程锦远组成，是圈内公认的“学霸乐队”。队名“ZaZaZsu”源自西语“怦然心动”，音乐融合复古流行与爵士灵魂。代表作《爱河》也是一度火爆的抖音神曲，还曾被胡海泉在《歌手》舞台上翻唱。2月15日，扬子晚报/紫牛新闻记者对话乐队主唱、作词马懿与作曲、键盘手、制作人程锦远，了解到这首歌登上春晚的幕后故事。“我们是因为《爱河》和导演组结缘的。去年10月下旬的时候，接到了大导的电话，介绍说他们是春晚节目组，听了《爱河》，想要问问我们有没有新写的歌。”采访中，两位介绍说，当时一想到春晚就觉得是很宏大的叙事，我们作为一个独立乐队从来没写过这样的歌曲，于是憋了两首漂泊题材的，想说这样好像比较适合春晚。当时导演听完这两首歌，就说他们是被《爱河》这首歌的真情流露和鲜明风格打动的，所以才找我们来，希望我们在创作中要坚守自己的独特，而不是追随模板。那一刻我们感受到说原来节目组对创作者是如此开放和支持，特别温暖。当被问及能不能尝试再写一首像《爱河》一样能感动到大家的歌时，马懿推荐了她觉得专辑《第一千夜》里歌词写得最好的《百年长河不过是你和我在经历着的一刻》，这首歌是她对缘分的理解，旋律也非常好听，程锦远第一次编完这首歌给她听的时候，她就听哭了。“会面就这样结束了，我们也没有抱太大的希望，因为这首歌编曲太跨越太大，我们想不到如何在春晚现场演绎，也想不出来由谁来唱。”但就是这首歌一下子打动了王菲，这一点让ZaZaZsu非常震惊。“有一天傍晚，我们在登机口接到了导演组的电话，说这首歌被一位重量级歌手看中了，想聊聊版权。那一刻我们真的像做梦一样百感交集。没想到更惊喜的还在后面，这位重量级歌手竟然是王菲老师。”除了修改歌名，当问到是否有需要二次修改的地方时，王菲表示歌词一个字都不需要改；而张亚东在听完原曲后也说“这个编曲很好，不用再改”。程锦远在车上好几次都很难以置信地和马懿说：“你就随意回答了一首歌，然后就被录用了？你知道吗你当时说这首我都觉得不可思议。”马懿说：“因为我真的很喜欢这首歌啊，我就是很诚实很直接地回答了这个问题。”现在回想整个历程，如果不是因为导演组对创作者如此地尊重和开放，是不会识别出这一句“真话”和这一首真诚的作品的。这一场相遇是“较真者”幸福相认。回顾创作历程，马懿说，这首歌是倒着写完的。“先有了‘百年长河不过是你和我经历着的一刻’这句歌词，才慢慢发展成一首歌。过了4个月，有了更多，又过了几个礼拜，慢慢丰满起来。”马懿说，“我不喜欢孤独的时光，写这首歌的时候，我一直在想，人生百年，要经过几世轮回，什么样的东西是可以永恒的。写这首歌的过程，帮助我想通了我害怕的问题。”“我们也还没有听过王菲老师演绎的版本，到时候会和大家一起守候在电视前聆听。”王菲春晚演绎之后，会担心大家把两个版本进行比较吗？“菲姐能选到我们的歌已经是莫大的幸福，其他不重要。”不过，两人也对记者进行澄清，“我们真的不是情侣，只是非常值得信任的合作伙伴和朋友。”未来他们也会继续潜心创作，今年还会推出新歌。在王菲将翻唱此曲的春晚消息传出前，歌曲评论区仅有零星几条评论。消息传出后一周内，QQ音乐评论数激增破800条，网易云音乐评论数已突破999+。大量“菲迷”前往打卡。另外，歌曲收藏破5k+，超千人在线同时听该歌曲。来源|综合扬子晚报、橙柿互动、现代快报、红星新闻",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/8578647288614521782.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8578647288614521782.jpg?id=0&from=export",
          "width": 1080,
          "height": 2341,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/542289349344360764.jpg?id=0&from=export",
          "width": 1080,
          "height": 1005,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5777898773284369985.jpg?id=0&from=export",
          "width": 1080,
          "height": 820,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10748957029938211888.jpg?id=0&from=export",
          "width": 1080,
          "height": 296,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9357068079428252824.jpg?id=0&from=export",
          "width": 438,
          "height": 253,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2564672392904996545.jpg?id=0&from=export",
          "width": 417,
          "height": 127,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "音乐"
      ],
      "tags": [
        "春晚",
        "王菲",
        "当红女星"
      ],
      "like_count": 411,
      "share_count": 0,
      "comment_count": 65,
      "published": "2026/02/16 09:21:55",
      "published_at": 1771204915000,
      "link": "https://123.quark.cn/detail?item_id=11971203495598199108"
    },
    {
      "id": "4844911607432542367",
      "title": "女子提前2天上高速 省1400元高速费",
      "summary": "女子自驾回云南过年，零点后通过高速收费站，全程2100公里左右，省了1400元高速费。",
      "content": "春节假期拉开帷幕，2月15日0时至2月23日24时（农历腊月二十八至初七），全国高速公路对七座及以下小型客车免收车辆通行费，共计9天。15日零点到来前，有网友发视频展示高速服务区的“火爆时刻”，称“大家都在等高速免费”。同日，九派新闻联系到该网友，其介绍，其一行人从西安出发，到湘潭下高速，过了15日0时，省了658元。网友发视频展示高速服务区场面。图/社交平台该视频评论区，其他人也纷纷分享自己省高速费的经历。其中一位朱女士告诉九派新闻，她与丈夫两人13日从江苏出发，自驾回云南过年，15日凌晨零点几分通过高速收费站、一点多到家。全程2100公里左右，省了1400元左右高速费。朱女士称，此次未提前计算卡点通过高速，只是恰好行驶到那里。尽管每年都会开车回家过年，但这是首次享受到高速免费的政策，“非常激动”。至于节后返程是否会卡点下高速，朱女士称，并无此打算，预计晚些时候再返程，况且“为省高速费卡点回去的话，太堵了，估计三天都开不到”。据央视新闻，交通运输部路网监测与应急处置中心路网运行处高级工程师邓雯介绍，春节假期公路网的假期流量“潮汐式”波动特征突出，每日9:00~12:00、14:00~19:00为拥堵高发时段。除夕至正月初一为假期流量低谷，正月初二起路网流量快速回升，正月初五流量显著增长，正月初六迎来返程出行高峰；正月初七流量虽有回落，但仍维持高位运行。预计春节假期，全国高速公路中小客车占客车比例预计超99%。从出行结构来看，自驾探亲仍是核心需求。交通运输部门提醒，七座及以下小客车高速免费政策以“驶离出口”为准，建议车主合理安排返程时间与路线。高速收费站免费车道。图/央视新闻",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/652398987491186705.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/652398987491186705.jpg?id=0&from=export",
          "width": 1080,
          "height": 1719,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3965523687320166855.jpg?id=0&from=export",
          "width": 1809,
          "height": 1357,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "春节",
        "江苏社会新闻"
      ],
      "like_count": 14,
      "share_count": 0,
      "comment_count": 9,
      "published": "2026/02/16 09:09:49",
      "published_at": 1771204189000,
      "link": "https://123.quark.cn/detail?item_id=4844911607432542367"
    },
    {
      "id": "1750578864157436978",
      "title": "加密货币直线跳水 23亿灰飞烟灭",
      "summary": "比特币价格剧烈波动，以太坊一度跌近4%，全网24小时超11万人爆仓！美联储降息，又生变数。",
      "content": "2月15日，比特币价格继续剧烈波动，一度触及71000美元/枚的比特币再度直线跳水，以太坊一度跌近4%。截至2月16日发稿，比特币报68894.51美元，跌幅1.32%。数据显示，加密货币市场全网近24小时有超11万人爆仓，3.31亿美元（约合人民币23亿元）资金灰飞烟灭。近期比特币价格在69000美元附近波动，较去年10月的峰值已回落约40%。这波跌势始于去年底，当时超过190亿美元的多头头寸在一次剧烈的去杠杆进程中被清算，终结了此前的强势涨幅。自那以后，币价一直难以站稳脚跟。进入2月初，抛压再次加剧。多项指标预示，比特币一旦跌破60000美元大关，恐将引发新一轮的极端动荡。根据Deribit的数据，比特币期权市场中规模最大的头寸集群是看跌60000美元以下的合约。紧随其后的支撑位是比特币的200周均线（目前略高于58000美元），不少技术分析师将其视为至关重要的生命线。另据媒体报道，美联储降息又将迎来重要变数。2月20日周五，“美联储最爱通胀指标”去年12月PCE数据及第四季度GDP初值将公布。彭博经济预计，去年12月核心PCE物价指数环比或上涨0.3%，将同比推高至2.9%，显示年末通胀有所升温。尽管美国政府停摆带来干扰，但第四季度GDP增速料将达到3.0%，高于市场预期的2.8%。投资者还将密切关注下周三公布的美联储会议纪要，以评估支持维持利率不变的官员与主张降息的官员之间的分歧。数据显示，美国货币市场目前已完全计入7月份降息25个基点的预期，并预计2026年累计降息幅度约为60个基点。根据此前报道，芝商所“美联储观察工具”显示，交易员对美联储6月实施降息的概率预期大幅攀升至83%(此前为49.9%)。",
      "source": "每日经济新闻",
      "cover": "http://image.uczzd.cn/14955032499139554217.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14955032499139554217.jpg?id=0&from=export",
          "width": 544,
          "height": 636,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1620488830933534629.jpg?id=0&from=export",
          "width": 677,
          "height": 557,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14068113335054673705.jpg?id=0&from=export",
          "width": 565,
          "height": 470,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16073573806341235525.jpg?id=0&from=export",
          "width": 1600,
          "height": 904,
          "type": "jpg"
        }
      ],
      "category": [
        "财经"
      ],
      "tags": [
        "比特币",
        "加密货币",
        "美国联邦储备系统"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/16 08:58:09",
      "published_at": 1771203489000,
      "link": "https://123.quark.cn/detail?item_id=1750578864157436978"
    },
    {
      "id": "18229308738328645492",
      "title": "大学生寒假当中老年服装模特爆火",
      "summary": "撞脸明星20天涨粉31万，当事人：学的就是模特专业，不会签约MCN，开学后将返校读书。",
      "content": "极目新闻记者柳琛琛20岁大一学生寒假回家后，为妈妈开了21年的服装店当起试衣模特。他帮妈妈试穿中老年服装，视频发布在社交平台后，有网友说他撞脸王以纶、毕雯珺等明星，账号20天涨粉31万。2月15日晚，极目新闻记者联系到当事人马维健，他说，没想到会得到这么多关注，但自己应该不会签约MCN公司，希望“向大家呈现真实的我”。他还介绍，寒假结束会返回学校读书。马维健告诉记者，自己今年20岁，身高一米八六，在广东某大学服装表演专业读大一。母亲开了21年服装店，店面在老家山东烟台龙口市的一家商场里，主要卖20岁到60岁的男装，风格偏老式，生意原本“不太好干了”。1月23日，他寒假放假回家后，从当天晚上起，被妈妈“抓”去给服装店拍摄视频，没想到意外走红。有人看到视频后专程到店购买服装，也有网友评论他“撞脸”毕雯珺、王以纶等明星，还有人在评论区表示希望能在商场偶遇。“我自己感觉不是很帅，妈妈、姐姐和家人都没有觉得我特别帅。”马维健表示。走红之后，有MCN机构联系到他。对此，他向记者表示：“我本身就是模特专业，会签约一些模特公司，但不太会签MCN公司，我应该还是会做模特的。”马维健还说：“妈妈给我拍摄的视频，意外获得这么多关注，感觉挺幸运的。我是一个不太自信的人，这么多人关注我，让我变得自信起来，对我的模特事业也会有一些帮助。”目前，马维健的账号有31.2万粉丝。“与只有几千粉丝时相比，我没有什么变化，只是会有点小‘包袱’。比如在小县城，被粉丝认出来合影，如果我没洗头没洗脸，被拍到会有点尴尬。”他笑着说。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/5594019700509121978.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5594019700509121978.jpg?id=0&from=export",
          "width": 512,
          "height": 900,
          "type": "jpg",
          "description": "受访者社媒的截图"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "大学生",
        "mcn"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/02/16 08:32:29",
      "published_at": 1771201949000,
      "link": "https://123.quark.cn/detail?item_id=18229308738328645492"
    },
    {
      "id": "12471087599696986502",
      "title": "东北升温 室外\"天然大冰箱\"失效",
      "summary": "囤放在户外的冻肉、冻饺子等年货提前解冻，容易变质。不少人被迫提前“清库存”，三顿都吃肉。",
      "content": "极目新闻记者张皓见习记者毕若雪春节前夕，东北多地开化了，气温回升导致户外存放的年货解冻，当地居民依赖的室外“天然大冰箱”失效。2月15日，多位东北地区居民向极目新闻记者表示，由于今年春节时间较晚，气温也较往年偏高，囤放在户外的冻肉、冻饺子等年货提前解冻，容易变质，不少人被迫提前几天紧急“清库存”，三顿都吃肉。提前煮的几盆肘子（受访者供图）东北开化，是东北地区对气温回升、冰雪融化现象的通用表述，指室外气温持续升至0℃以上，冰封的江河、积雪及户外冷冻物品开始解冻。通俗来讲，就是天气变暖，冰雪融化，室外存放的各类物品从冷冻状态解冻。俗话说：“东北一开化，狍子都害怕。”近日，沈阳一网友发帖称，今年过年被气温“背刺”了。每年必囤的排骨、大肘子、笨鸡和海鲜，整整齐齐码在阳台，指望“天然大冰箱”冻到除夕。结果今年春节太晚，这两天气温骤升，阳台的气温升至零上，囤的年货全部开化了，于是只能提前吃，一天三顿都吃肉。极目新闻记者注意到，不少东北网友也发帖表示遇到类似情况。被冻肉塞满的冰箱（受访者供图）2月15日，吉林长春的于女士告诉极目新闻记者，她家囤了500斤以上年货，这是东北地区过年的仪式感。“咱们东北农村冬天有杀猪宰羊的习俗，东家分一点，西家送一块，人情味比肉味还浓。今年我家就收了差不多六七只羊、三头猪，还有若干鸡鸭鹅……这么多肉，根本吃不完。”于女士说，好在有得天独厚的“天然大冰箱”，往院子里一放就行。可一过立春，天气突然回暖，以往出正月才开始的“抢救”年货一幕提前上演，全家老小齐上阵，将冻货往冰箱和冰柜里存放。一个双开门冰箱和两个冰柜全部塞满，仍装不下，还有一部分冻货留在院子里。黑龙江大庆的花姐表示，她家也存在同样的烦恼。“今年开化太突然了，都没来得及准备，现在吃饭顿顿都带肉，能多吃一点是一点。”她向记者展示了几大盆肘子，由于冰箱和冰柜塞不下，只能做成熟食，“本来是放在阳台上和院子里的，但是由于这两天气温回升，室外冻不住肉了，只能往家里搬，别说家里有几个冰箱，我妈家的双开门冰箱已经塞满了，太发愁了，这些东西不知道该往哪里存放。我家的双开门冰箱也被装满，冷冻室的也是满的，还有两辆车的后备箱都装满了肉。”花姐说。另有多位东北居民向极目新闻记者表示，今年春节时间较晚，气温也较往年偏高，室外“天然大冰箱”失效，囤放在户外的冻肉、黏豆包、冻饺子等年货提前解冻，容易变质，大家被迫提前几天紧急“清库存”。“今年的年在立春之后，以前一般都是过年大家聚餐，把囤的吃的吃得差不多了，再立春、开春开化。今年过年前就开化了，东西还没来得及吃。”一位吉林松原的居民说。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/5507161766593599565.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5507161766593599565.jpg?id=0&from=export",
          "width": 912,
          "height": 1126,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15515772778324083275.jpg?id=0&from=export",
          "width": 1200,
          "height": 1322,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "开化",
        "春节",
        "立春",
        "对开门冰箱"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/02/16 07:41:14",
      "published_at": 1771198874000,
      "link": "https://123.quark.cn/detail?item_id=12471087599696986502"
    },
    {
      "id": "14152181328279983048",
      "title": "拜年文案准备好了!马年祝福这样发",
      "summary": "今天除夕，拜年祝福语想好了吗？为你送上马年新春祝福大礼包，内含50句精选文案，总有一句能替你表达心意！",
      "content": "今天除夕，拜年祝福语想好了吗？央视新闻为你送上马年新春祝福大礼包，内含50句精选文案，总有一句能替你表达心意！愿你和所爱之人能在字里行间，感受到浓浓的年味与牵挂。50句拜年文案 祝你一顺百顺小马嘚嘚 向着锦绣前程出发01 策马扬鞭追日月，骐骥驰骋踏新程！愿新的一年活力满满、喜悦加倍！02新的一年，愿你的生活一马平川，事业万马奔腾，好运快马加鞭！03 过往皆序章，未来皆可期。愿你带着“鲜衣怒马”的昂扬精神，向新岁启新程！04 策马扬鞭，奔赴心中热爱；前路漫漫，亦是灿灿星光。05 管它前路千军万马，我自一马当先。新的一年，做自己的英雄。06 愿你有天马行空的想象力，也有脚踏实地的执行力。马年，起飞！07 银鞍照白马，飒沓如流星。祝马年活得潇洒，过得酣畅，鲜衣怒马少年时！08 雪尽马蹄轻，愿你轻装上阵，烦恼全消，好运马不停蹄！092026，做一匹快乐的小马，在热爱的领域里撒欢，在追梦的路上驰骋。10心之所向，即是方向，愿你在这个马年目光坚定，驰骋在自己热爱的原野上。11保持热爱，奔赴山海。新的一年，愿你御风而行，驰骋天地，心中有光，脚下有路，未来有无限可能。12新春新起点，愿你策马扬鞭，奔赴属于自己的星辰大海。13骏马奔驰送春来，愿你马年事业一马当先！14心中有草原，行路如骏马。哪怕世界很大，也能驰骋天涯。15新岁如新卷，愿我们执笔奋进，把每一份期待都写成圆满的答卷。16愿你如骏马，蹄疾步稳，自有方向。17 听，这是春天的脚步，也是奋进的蹄声。愿新岁策马扬鞭，大展宏图！新岁新祈愿 小马祝你好运连连18马年送你三匹马：一马当先的好运，快马加鞭的进步，天马行空的潇洒。19新春祝福送达，祝你前程“马”上繁花，生活“马”上圆满！20一马当先开胜景，春风浩荡展宏图。愿你马年鸿运当头，心想事成！21马踏祥云，福满人间。愿马年的福气，如骏马驰骋，常伴左右，所得皆所愿。22送你马年幸运关键词：马力全开，踏平坎坷；马不停蹄，奔赴热爱。23所有的运气，都藏在你的坚持里。新的一年，愿你做一匹黑马，惊艳所有人。24把烦恼甩在身后，把好运带在身边。这一程，我们要像马儿一样跑得又快又稳。25把生活调成自己喜欢的频道，“马”上接收快乐信号！26“马”力全开！愿你做任何事都丝滑顺畅，好运满满。27 烦恼“马”上消失，快乐“马”上到位，幸福“马”不停蹄！马蹄声声里感受温暖与美好28给生活加足马力，把日子过得有滋有味。新春快乐，万事顺遂！29辞暮尔尔，烟火年年。愿马年时光，温柔且明亮。30时光不负赶路人，愿我们在新的一年里，步履不停，终抵心中山海。31又是一年新岁时，愿你在马年一切安稳，日子热气腾腾。32三餐四季，温暖有趣；平安喜乐，得偿所愿。33朝春天奔跑，去寻找你的旷野长风，时间会证明：你值得所有的美好。34 马蹄踏雪，步步生花。新岁的每一步，都要走在自己的热爱里。35丙午马年，祝你以梦为马，不负韶华；乘风破浪，快意人生。36岁岁常欢愉，年年皆胜意。在马年，愿所有美好都“马上”实现，所有努力都不被辜负。37 祝你这一年：有天马行空的灵感，也有一马平川的顺遂。38骏马奔驰是为了奔赴心中的热爱，愿你在2026，前行路上皆繁花，每一程都满载而归。39山河远阔，共迎新岁。祝你在马年，身心皆安，万事胜意。40烟火向星辰，所爱在身边，这就是2026最简单的幸福祈愿。41万家灯火里，总有一盏为你而亮。马年到了，愿你和爱的人把相伴的日子过成诗。42新的一年，愿我们都能马不停蹄，向着更美好的生活，前进！43新的一年，好好生活，慢慢遇见；三餐烟火暖，四季皆安然。跟着马儿加载快乐进度条44愿你像快乐小马，永远好奇，永远热烈，永远在路上。45 新的一年，把烦恼一键清空，把快乐缓存拉满。46愿你在2026，心有丘壑，眼有星光，踏歌而行，四海生花！47新岁接好运，希望你每一天都抬头有星光，低头有花香，转身有惊喜。48 愿好运像阳光，洒满你走过的每一寸地方。49马年将至，愿你的生活里藏着无数个小彩蛋，每打开一个，都会与美好、幸运相遇。50马年将至，愿你我不负时光、乘风而上！制片人丨文雅 王烁主编丨关美璐编辑丨翟子昊 隋博宇审校丨左中明©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：翟子昊",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/15550195208261230569.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15550195208261230569.jpg?id=0&from=export",
          "width": 800,
          "height": 536,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16551313674391009777.jpg?id=0&from=export",
          "width": 800,
          "height": 436,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2736928358391265982.jpg?id=0&from=export",
          "width": 800,
          "height": 534,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1622241160869797477.jpg?id=0&from=export",
          "width": 800,
          "height": 533,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13882396895121092128.jpg?id=0&from=export",
          "width": 800,
          "height": 527,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1371451658347060843.jpg?id=0&from=export",
          "width": 800,
          "height": 534,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1410470635295622019.jpg?id=0&from=export",
          "width": 800,
          "height": 533,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3054820292819580178.jpg?id=0&from=export",
          "width": 800,
          "height": 533,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14165619812612277404.jpg?id=0&from=export",
          "width": 800,
          "height": 533,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3927719553106474020.jpg?id=0&from=export",
          "width": 800,
          "height": 514,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/716429565485302483.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "default"
      ],
      "tags": [
        "策马"
      ],
      "like_count": 20,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/02/16 07:30:10",
      "published_at": 1771198210000,
      "link": "https://123.quark.cn/detail?item_id=14152181328279983048"
    },
    {
      "id": "3097582931726240258",
      "title": "以色列总理：伊朗必须拆除核设施",
      "summary": "任何协议都必须包含拆除伊朗的核基础设施，而不仅仅是暂停铀浓缩进程，必须确保伊朗没有任何铀浓缩能力。",
      "content": "当地时间2月15日，以色列总理内塔尼亚胡发表讲话，针对加沙战后安排及伊朗核问题划定明确红线。在谈及伊朗问题时，内塔尼亚胡透露了他此前与美国总统特朗普的沟通内容。针对美伊即将举行的新一轮谈判，内塔尼亚胡表示“怀疑”，并向美方设定了以方底线。内塔尼亚胡称，任何协议都必须包含拆除伊朗的核基础设施，而不仅仅是暂停铀浓缩进程，必须确保伊朗没有任何铀浓缩能力，这要求将相关设备和基础设施彻底拆除并运出伊朗。针对此前有媒体披露美方草拟的和平方案中可能允许巴勒斯坦伊斯兰抵抗运动（哈马斯）保留“部分轻武器”的条款，内塔尼亚胡表示，哈马斯解除武装必须是彻底的，“他们必须交出武器，而不仅仅是所谓的‘重型武器’。”内塔尼亚胡表示，据估算哈马斯手中仍掌握约6万支步枪，这些武器连同火箭弹和火箭发射器等必须全部被收缴或运出加沙。此外，内塔尼亚胡透露，以军目前已摧毁约150公里的哈马斯隧道网络。内塔尼亚胡还提及美对以军事援助的问题。他表示，以方目标是在援助协议于2028年到期后，结束美国对以色列的军事援助。目前的协议是美国每年向以色列提供38亿美元，主要用于在美采购军事装备。（央视新闻）",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "伊朗",
        "以色列",
        "内塔尼亚胡",
        "哈马斯",
        "国际军事",
        "中东局势"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/02/16 07:18:42",
      "published_at": 1771197522000,
      "link": "https://123.quark.cn/detail?item_id=3097582931726240258"
    },
    {
      "id": "3591795614342407838",
      "title": "江苏烟花爆竹爆燃事故致8人死亡",
      "summary": "村民燃放烟花不当，导致附近一烟花爆竹经营部爆燃，造成8人死亡、2人轻微灼伤。目前，相关责任人已被控制。",
      "content": "2026年2月15日14时30分许，江苏省连云港市东海县石榴街道东安村因村民个人燃放烟花不当，导致附近一烟花爆竹经营部爆燃，应急、消防、公安、卫健等部门赶赴现场救援处置。16时许明火已扑灭，造成8人死亡、2人轻微灼伤。目前，相关责任人已被控制，具体原因调查、善后处置等工作正在进行中。（总台记者 毛俊）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：翟子昊",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/12515075875212694210.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12515075875212694210.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "江苏省",
        "江苏社会新闻"
      ],
      "like_count": 71,
      "share_count": 0,
      "comment_count": 142,
      "published": "2026/02/15 21:16:08",
      "published_at": 1771161368000,
      "link": "https://123.quark.cn/detail?item_id=3591795614342407838"
    },
    {
      "id": "5723325222715127807",
      "title": "春运绿皮车严重超员？国铁集团回应",
      "summary": "国铁集团：大部分为历史画面拼凑翻炒、部分系AI生成的不实信息。",
      "content": "2月15日，据“中国铁路”微信公众号消息，经中国国家铁路集团有限公司客运中心组织技术分析和专家鉴定，网传2026年春运绿皮车严重超员、人满为患的视频，大部分为历史画面拼凑翻炒、部分系AI生成的不实信息。2026年春运，铁路部门严控列车超员、不断改进服务，保持了普速列车开行品质的稳定。今年春运以来，铁路部门在最大限度满足旅客出行需求的同时，严格控制发售普速列车无座票，保障旅客乘车体验。2月2日春运开始至2月14日的春运前13天，全国铁路普速列车平均客座率为73%。在春运节前客流最高峰日（2月13日），全国铁路普速列车平均客座率77%，个别方向、少数列车超员。其中空调列车客座率大多数在130%以下，最高的是广州白云-郴州K6592次，为155%；非空调列车客座率最高的是杭州-九江K4279次，为116%。铁路部门认真落实便民利民服务举措，不断改进普速列车服务质量。持续优化升级车内设备设施，增加充电插座，扩容行李架，不间断供应热水，及时做好车内卫生保洁工作，在1900余趟普速列车上推行“扫码点餐”，乘车环境和乘车秩序明显改善。春运期间，还在部分列车举办丰富多彩的列车春晚、非遗展示等文化活动，进一步提升旅客乘车体验。目前，2月21日至2月24日（正月初五至初八）的节后返程高峰时段，75%以上的普速列车尚有余票，主要包括大连至北京，济南至北京，哈尔滨至北京，郑州至上海，西安至上海，长沙至上海，南宁至广州，贵阳至广州，福州至广州等方向，铁路部门还将根据旅客需求及时调整运力，旅客朋友可及时通过铁路12306查询和购票。",
      "source": "界面新闻",
      "cover": "http://image.uczzd.cn/10303002257794265676.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10303002257794265676.jpg?id=0&from=export",
          "width": 704,
          "height": 1037,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4879304604909702661.jpg?id=0&from=export",
          "width": 704,
          "height": 1026,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "春运",
        "普速列车",
        "广州"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 35,
      "published": "2026/02/15 21:09:35",
      "published_at": 1771160975000,
      "link": "https://123.quark.cn/detail?item_id=5723325222715127807"
    },
    {
      "id": "6094140881041772389",
      "title": "调研返程途中，省委书记、省长乘坐地铁",
      "summary": "调研返程途中，省委书记、省长乘坐地铁。",
      "content": "春节临近，近段时间以来，多位省委书记、省长外出调研民生保障工作。据《河南日报》报道，2月14日，河南省委书记刘宁、省长王凯在郑州市调研检查供热、供水、供电、供气等民生保障工作，看望慰问一线干部职工。调研返程途中，刘宁、王凯乘坐了郑州地铁3号线，从营岗站到东大街站沿途了解线路配套设施和节日期间运力保障、运营安排等情况。刘宁强调，要做好春节期间运营调度，科学配置运力，优化公交接驳，持续提升智能化管理水平和人性化服务品质，努力打造更加舒适、高效、便捷的公共交通环境。地铁为城市而建，城市因地铁而兴。地铁线融通南北、接驳东西，在优化特大城市通勤、增强中心城市功能、促进区域协同发展等方面发挥着至关重要的作用。中国交通运输部发布的数据显示，今年1月，中国城市轨道交通完成客运量28.9亿人次，同比增长16.5%。其中，43个城市开通运营地铁、轻轨线路283条，运营里程10177.7公里，完成客运量27.9亿人次，进站量16.5亿人次。公共交通不只是城市的“毛细血管”，更是服务民生的“大文章”。对城市里的老百姓来说，公共交通顺畅不顺畅，直接关系着千家万户的日常生活。今年春节九天长假，群众休闲出行意愿强烈，对安全生产和服务保障更是提出了更高要求。为应对春运客流高峰，郑州地铁提前“动起来”，制定了春运运营保障方案，围绕行车组织优化、客运服务提升、设备稳定运行等方面，用心绘制“平安、便捷、温馨”的春运画卷。刘宁、王凯此次乘坐的郑州地铁3号线，是贯通郑州市区西北到东南的一条交通动脉，也是河南省首条PPP城市轨道交通线路，被不少市民亲切地称为“时空隧道”。2020年12月开通一期工程开通，2023年9月二期正式运营，如今已成为不少市民日常通勤的“老熟人”。近年来，河南把推动公共交通高质量发展摆在突出位置，先后出台多项政策举措，力求让公共交通更好服务群众出行，成为城市发展的重要支撑。2023年，河南省政府办公厅曾印发《关于深入贯彻城市公共交通优先发展战略 推动城市公共交通高质量发展的实施意见》，明确到2025年，全省城市公共交通高质量发展政策体系基本健全，城市公共交通服务品质、保障水平、可持续发展能力显著提升，智能化、绿色化、多元化发展取得新突破，高质量发展成效明显。其中，郑州市公共交通机动化出行分担率不低于50%。近年来，郑州市地铁“版图”在加速延展。2023年、2024年，郑州地铁连续两年新增里程突破100公里。目前，郑州地铁已开通13条线路，运营总里程超450公里，成功跻身全国第10位，正式迈入世界级地铁城市行列。另据“郑州国资”今年1月发布的数据显示，郑州地铁前三期项目累计为地区GDP贡献超2万亿元，减少碳排放200万吨以上，服务客流量从“十四五”初期的12.35亿人次跃升至43亿人次，跨年夜线网单日客流连续3年创下新高 ，2025—2026跨年夜达456.89万人次，真正实现了“建一条线路、兴一片区域、惠一方百姓”。在这个万家团圆的春节，每一趟准时到站的地铁，都是城市对普通人最朴素的承诺。记者：孟亚旭",
      "source": "政知见",
      "cover": "http://image.uczzd.cn/921984473975845343.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/921984473975845343.jpg?id=0&from=export",
          "width": 1080,
          "height": 588,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1629484085461910232.jpg?id=0&from=export",
          "width": 1080,
          "height": 592,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "郑州地铁",
        "刘宁",
        "春节",
        "调研督导"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/15 20:58:57",
      "published_at": 1771160337000,
      "link": "https://123.quark.cn/detail?item_id=6094140881041772389"
    },
    {
      "id": "17690340258646273226",
      "title": "“马年无春”不宜结婚？专家辟谣",
      "summary": "因为2027年大年初一在2月6日，马年其实包含了2027年的立春日，适不适合婚嫁也与历法现象无关。",
      "content": "近日，网络上流传“2026马年是‘无春年’，不宜婚嫁”的说法，引发关注。2月15日，广东天文学会常务理事陈欣欣告诉南都N视频记者，即将到来的农历丙午马年并非没有“立春日”，“因为2027年的大年初一在2月6日，马年其实包含了2027年的立春日。”近几年立春日期情况。受访者制图。陈欣欣介绍，立春属于我国二十四节气之一，节气反映了地球公转的位置，所以节气在公历上有相对固定的日期。“因为2025年的蛇年含闰六月，共13个月，包含了两个立春。”他进一步解释道，“如果春节在立春之后，这个农历年就会‘错过’当年的立春，但又可能包含下一年的立春。”陈欣欣提醒道，像2026年的马年，其实还包含了2027年的立春，因为2027年的正月初一在2月6日，而立春日在2月4日。“这么看，说马年‘无春’也是不准确的说法。”他表示，“无春年”“双春年”是经常出现的历法现象，与是否适宜婚嫁毫无关系。为何民间会产生“无春年不宜婚嫁”的说法？陈欣欣分析，春季万物复苏、生命滋长，古人很自然地将“春”与“繁殖”联系在一起。受限于当时的科技文化水平，人们容易将一些没有必然联系的现象强行关联，从而衍生出“无春年不吉利”的迷信观念。“事实上，年年都有几百万对结婚，日子过得好不好，与农历年有没有‘春’没有任何关系。”陈欣欣提醒公众，历法有自身的严谨性，不宜过度解读。陈欣欣还特别指出，真正“两头无春”的是下一个农历年，2027年丁未羊年（从2027年2月6日到2028年1月25日）。“这也再次说明，‘无春年’只是历法编排中的常见现象，它们的出现是历法计算的结果，与个人命运无关。”陈欣欣表示。",
      "source": "南方都市报",
      "cover": "http://image.uczzd.cn/11594379818225473698.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/733164047917650304.jpg?id=0&from=export",
          "width": 640,
          "height": 160,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11594379818225473698.jpg?id=0&from=export",
          "width": 800,
          "height": 269,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "立春",
        "辟谣"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 28,
      "published": "2026/02/15 20:23:38",
      "published_at": 1771158218000,
      "link": "https://123.quark.cn/detail?item_id=17690340258646273226"
    },
    {
      "id": "7687207672312129656",
      "title": "美国民主党人跳出来指责：绥靖！特朗普上赶着为中国效力",
      "summary": "美国民主党人跳出来指责：绥靖！特朗普上赶着为中国效力。",
      "content": "[文/观察者网熊超然]为使访问中国能够顺利成行，美国总统特朗普被曝暂缓多项对华科技限制措施。在美国两党政治恶斗的背景之下，国会的民主党人猛烈抨击特朗普此举“威胁美国‘国家安全’”。“特朗普政府将‘国家安全’置于次要地位，采取了一种随意且功利的做法，屈从于美国公司与（中国）相关企业达成的交易，发放敏感美国技术的出口许可证，并允许（中国）龙头企业继续进入美国市场，只要这能为总统的家人和朋友带来利益。”美国国会参议院情报委员会资深成员马克·沃纳（MarkWarner）当地时间2月13日在一份声明中指责道。“这是绥靖政策，”以格雷戈里·米克斯（GregoryMeeks）为首的美国国会众议院外交事务委员会民主党人，同日也在社交媒体发帖声称：“特朗普牺牲技术安全，让美国人更加不安全。”“特朗普先是赶走了那些致力于应对‘中国网络威胁’的职业国安专家。现在他又搁置了他们制定的关键保障措施。特朗普政府为何如此急于为中国效力？”美国国会参议院银行委员会的最高级别民主党成员伊丽莎白·沃伦（ElizabethWarren），则将特朗普的这些决定与一些美国关键官员的离职联系在一起，并加以炒作。报道称，白宫、美国商务部目前均未立即回应置评请求。此前，中国驻美国大使馆曾回应表示，中方一贯反对将经贸和科技问题政治化，同时欢迎中美合作，让2026年成为“两国迈向相互尊重、和平共处、合作共赢的一年”。2025年10月30日，韩国釜山，中美元首会晤结束后，美国总统特朗普乘“空军一号”专机启程返回美国。ICPhoto自中美元首去年10月底的釜山会晤之后，有关美国总统特朗普将于今年4月访华的消息就不绝于耳。此前，路透社当地时间2月12日援引消息人士独家报道称，在潜在的访华行程正式成行之前，特朗普政府搁置了一系列对华关键科技安全措施（禁令），这些措施包括禁止中国电信在美国开展业务，以及限制向美国数据中心销售中国设备。四名不愿透露姓名的知情人士称，美方还暂停了对TP-Link路由器的销售禁令、中国联通和中国移动在美国开展互联网业务的禁令，而另一项禁止中国电动卡车和电动巴士在美国销售的禁令也被搁置。消息人士称，这是特朗普政府在去年10月底中美元首釜山会晤达成“贸易休战”后，为遏制可能激怒中方的美国政府行动而采取的最新举措。报道还称，美国商务部在为其行动辩护时坚称，正积极运用其权限，“应对来自外国技术的‘国家安全风险’，并将继续这样做”。路透社称，除此之外，美国政府已批准英伟达公司向中国出口其先进程度第二高的人工智能（AI）芯片，并推迟了一项原本将禁止数千家中国公司购买美国技术的规定。这些限制措施被搁置，使一些民主党人质疑特朗普，是否会在访华期间“继续出卖美国工人和安全”。大肆散布这类论调的，就包括美国国会众议院“美中战略竞争特别委员会”首席民主党成员罗·卡纳（RoKhanna）。美国国会参议院外交关系委员会民主党成员杰夫·默克利（JeffMerkley）当地时间2月12日也指责称，特朗普的决定是“双输”之举，既损害了美国科技产业，又使美国数据面临风险。另一名民主党人、美国国会参议院情报委员会成员迈克尔·贝内特（MichaelBennet）则批评特朗普政府存在“战略性无能”，并认为这与特朗普第一任期形成了“反差”。而对于特朗普近期的政策变动，美国的一些对华鹰派人士也浑身不舒服，甚至“忧心忡忡”。曾在特朗普两个总统任期内均有政府任职经历的戴维·费斯（DavidFeith），将与中国相关的数据中心硬件炒作渲染为“日益严重的国家安全威胁”，并要求特朗普政府采取行动加以应对。他宣称，随着美国悄悄地在AI和能源骨干网中暴露出“战略漏洞”，美国的数据中心可能沦为“中国远程控制的数字主权孤岛”。曾担任过美国代理副贸易代表、现任美国智库亚洲协会政策研究院研究员的温迪·卡特勒（WendyCutler）则认为，鉴于美国政府寻求与中国实现“关系稳定”，搁置惩罚性技术措施是合情合理的。她强调，中国对稀土矿产出口实施新限制的能力不容忽视，并指出：“中方已经非常明确地表示，他们所理解的稳定，意味着不再实施出口管制和其他限制性技术措施……因此，尤其是在（特朗普）4月访华之前，我预计不会出台更多管制措施。”她补充形容，中国手中不仅拥有筹码，而且愿意使用，这实际上束缚住了特朗普的手脚。在2月12日的中国外交部例行记者会上，彭博社记者再度提及了有关美国总统特朗普预计将于4月初访问中的消息，并寻求中方证实或介绍。对此，中国外交部发言人林剑表示，元首外交对中美关系发挥着不可替代的战略引领作用。不久前的两国元首通话中，特朗普总统再次表达了4月访华的愿望，中方重申了对特朗普总统访华的邀请，双方就此保持着沟通。“中美经贸关系的本质是互利共赢，双方应共同落实好两国元首达成的重要共识，为中美经贸合作与世界经济注入更多确定性和稳定性。”林剑指出。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/16328520974709053032.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16328520974709053032.jpg?id=0&from=export",
          "width": 800,
          "height": 533,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "中美",
        "美国国会",
        "美国民主党"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/15 20:06:30",
      "published_at": 1771157190000,
      "link": "https://123.quark.cn/detail?item_id=7687207672312129656"
    },
    {
      "id": "6492797695000957111",
      "title": "目击法医:爱泼斯坦更可能是被勒死的",
      "summary": "从未在上吊自杀案例中见过伴有三处颈部骨折的情况，证据指向他杀而非自杀。",
      "content": "据环球时报报道，围绕已故美国争议富商爱泼斯坦在狱中死亡的原因，曾参与尸检的法医迈克尔·巴登表示，他认为爱泼斯坦更有可能是被勒死，而非上吊身亡。2008年，爱泼斯坦就强迫未成年人从事性交易与美国检方达成认罪协议，服刑13个月，但2019年7月再次因组织性交易犯罪被捕，一个月后被发现在纽约曼哈顿的狱中自杀身亡。官方公开的尸检报告显示，死者的颈部有三处骨折。每到关键选举年份，他的死因都会牵扯出诸多阴谋论，暗示卷入其中的欧美权贵们为幕后操纵者。据悉巴登拥有50年的法医经验，但并未亲自实施尸检，而是以家属代表身份全程在场观察。巴登与其他法医认为，根据当时掌握的情况，需要更多信息才能确定死因。巴登称从未在上吊自杀案例中见过伴有三处颈部骨折的情况，证据指向他杀而非自杀。在签发最初的死亡证明并注明需要进一步调查后的第五天，时任纽约首席法医、并未在场参与尸检的芭芭拉·桑普森将死因认定改为“自杀”，后来也坚持这一结论。与此同时，爱泼斯坦的死亡也频频成为美国政党斗争的工具，同时引发有关精英豁免、弱势群体彻底物化的广泛讨论。特朗普在社交媒体平台上发文称，有关爱泼斯坦案的纷争是民主党极左派设的套，目的是为了转移公众注意力、令他们忘却共和党在结束联邦政府“停摆”等议题上取得的“巨大胜利”。法庭文件显示，至少170人在不同程度上卷入了与爱泼斯坦通信中，内容甚至涉及前往其私人岛屿，如马斯克、英国前王子安德鲁等。然而按照美国司法部副部长布朗奇的明确说法，由于证据不足，检方不会再起诉他们。在最新公开的300多万信件、视频文件中，多名科技巨头、欧美政界、学术界精英首次被曝光。对此，他们要么不直接回应，要么轻描淡写地发布声明，普通民众对他们进一步祛魅。精英们的个人信息被司法部大面积涂黑或删减。相比之下，成百上千名受害者的姓名却未经遮掩地公之于众。这种“选择性透明”无疑给受害者带来了二次伤害。在此次被公开的文件中，约有40张未被隐去的裸体图片，包含身体和面部。照片中的人可能是年轻女性或青少年。曾出庭作证的安妮·法默表示，此举极其令人不安，她对美国政府未依法保护受害者深感失望。去年4月，最具代表性的受害者朱弗雷在澳大利亚自杀身亡。朱弗雷自幼在美国佛罗里达州长大。她育有三名子女，最近几年定居在澳大利亚西部的农场。她去世后，其家人称，朱弗雷是性虐待和性交易的终身受害者，最终还是无法承受这一心理创伤。2021年，朱弗雷向纽约向法庭指控英国安德鲁王子在爱泼斯坦及其女友麦斯威尔的帮助下，在明知自己未成年的情况下依旧对自己进行了3次性侵。朱弗雷的相关回忆录已于去年10月正式发行，其中揭露了美国在跨境贩运弱势群体监管方面的系统性漏洞。",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际"
      ],
      "tags": [
        "爱泼斯坦",
        "自杀",
        "美国",
        "纽约"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 18,
      "published": "2026/02/15 19:32:02",
      "published_at": 1771155122000,
      "link": "https://123.quark.cn/detail?item_id=6492797695000957111"
    },
    {
      "id": "15036835181675417198",
      "title": "时隔30年与春晚机器人续前缘 蔡明回应",
      "summary": "大家都知道我是“初代机器人”，想在除夕晚上给大家看平时没有看到的东西。",
      "content": "2月15日，央视官宣春晚节目，蔡明时隔30年与“机器人”续上前缘，小品《奶奶的最爱》讲述祖孙俩在欢乐互动中流露出的温情牵挂。蔡明在采访中表示：“大家都知道我是‘初代机器人’，真的是整整30年，那个时候没有机器人，完全是我们想象出来的一个浪漫的故事；30年后的今天，我们的生活已经完全离不开机器人了，就想在除夕晚上给大家看到平时没有看到的东西。”1996年，郭达、蔡明在当年的央视春晚舞台上演了科幻喜剧小品《机器人趣话》，当时的小品由冯小刚、张越编剧，以科技生活化为背景，通过荒诞的机器人设定，展现人与科技的互动。小品讲述单身男子订购机器人妻子后引发的一系列闹剧，其中“照毛阿敏模样定做的，怎么长得像蔡明”成为经典台词。机器人“菜花”因程序缺陷初始触发柔道攻击，随后切换至温柔贤惠型时又过度殷勤，更在善解人意模式下因逻辑错乱与主人产生肢体冲突，并说出“你说想抽自己，我善解人意替你抽了，你又不高兴，你们人类真虚伪”等台词。当时的小品通过性格模式切换、夸张表演及台词设计制造密集笑点，同时融入消毒、编程等科技元素，并探讨了机器人与性别等问题。",
      "source": "潇湘晨报",
      "cover": "http://image.uczzd.cn/2777625555500912752.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2777625555500912752.jpg?id=0&from=export",
          "width": 1188,
          "height": 546,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "综艺"
      ],
      "tags": [
        "机器人",
        "蔡明",
        "春晚"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 19:11:00",
      "published_at": 1771153860000,
      "link": "https://123.quark.cn/detail?item_id=15036835181675417198"
    },
    {
      "id": "6924082239690448232",
      "title": "谷爱凌吐槽安排不公平 国际雪联回应",
      "summary": "国际雪联：未削减谷爱凌训练机会，她已获得额外测试训练邀请。",
      "content": "针对谷爱凌认为国际雪联训练安排对兼项选手不公平的“吐槽”，国际雪联15日向新华社记者表示，首先，他们并未削减运动员的训练机会；另外，谷爱凌已被邀请参加15日的U型场地技巧测试训练。谷爱凌图据视觉中国14日晋级米兰冬奥会自由式滑雪女子大跳台决赛后，身兼坡面障碍技巧、大跳台、U型场地技巧三项的谷爱凌表示，由于大跳台项目决赛时间与U型场地技巧的首个训练日完全重合，这让她被迫损失训练时间。在北京冬奥会上获得两金一银的谷爱凌说，每名参加U型场地技巧比赛的运动员总共有9小时训练时间，分为3次公开训练。因为日程重叠，她将损失三分之一的训练时长。谷爱凌曾就相关问题和国际雪联沟通，希望获得单独训练机会，或和单板滑雪运动员一起训练，但被国际雪联拒绝了。对于谷爱凌认为如此安排有失公平的看法，国际雪联传播总监布鲁诺·萨西在15日早晨回复了新华社记者的邮件采访。“作为背景信息，我��希望强调，我们在资格赛前共安排了3场训练，这一数量显著多于我们在世界杯赛事中通常安排的两场训练。我们提及这一点，是为了说明国际雪联并未削减运动员的训练机会——恰恰相反（是增加了）。”他在邮件中说。萨西还表示，作为该项目最有代表性的运动员之一，谷爱凌已被选中参加15日单独举行、时长为一小时的U型场地技巧测试训练。这次训练是资格赛前的3场训练之外的额外安排。“该测试共邀请5名男子和5名女子运动员参加。入选依据是其拥有能就场地建造、形状以及可滑行性能提供建设性反馈的能力。”他在邮件中说。另外，对于谷爱凌所述，在本届冬奥会和北京冬奥会上她都遭遇了密集赛程和训练安排冲突造成的困扰。萨西也代表国际雪联给出了官方解释：“奥运会竞赛日程的制定是一项复杂工作，需要国际奥委会与各单项国际体育联合会开展广泛合作。我们已尽最大努力，为国际雪联所管辖的众多项目中的运动员安排尽可能理想的训练和比赛日程。”“但正如本届赛事已经呈现的情况，对于选择参加多个分项和（或）多个项目的运动员而言，赛程冲突有时可能难以避免。”此前报道：谷爱凌“吐槽”国际雪联训练安排：不公平；回应落地摔倒：过两天就好了，更重要的是调整状态",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/9600132112350117407.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9600132112350117407.jpg?id=0&from=export",
          "width": 550,
          "height": 367,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "滑冰滑雪"
      ],
      "tags": [
        "国际雪联",
        "运动员",
        "谷爱凌",
        "冬奥会"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 29,
      "published": "2026/02/15 18:59:09",
      "published_at": 1771153149000,
      "link": "https://123.quark.cn/detail?item_id=6924082239690448232"
    },
    {
      "id": "54294552760660191",
      "title": "杨利伟透露我国首批航天员已停航",
      "summary": "我国第一批航天员已在2025年10月停航，但如果祖国需要，还可以\"重返太空\"。",
      "content": "IT之家2月15日消息，中国载人航天工程副总设计师杨利伟昨天在央视《开讲啦》节目透露，我国第一批航天员已在2025年10月停航。节目主持人撒贝宁首先表示，现场许多观众都写好了提问的小纸条，有一个问题是：“杨利伟老师，您14年前来过《开讲啦》，当时您说想挑战成为‘世界最年长的航天员’，您想77岁时还翱翔天际，请问杨老师现在还有这个心愿吗？”。杨利伟对此回应道，我国的第一批航天员已经在去年10月份按照规定停航（停止执行飞行任务）。但在这之后还有一句话：如果祖国需要，我们还可以“重返太空”，从条件讲这个没有问题。而撒贝宁对此反问：“中国人登月的梦想眼看着越来越近了，我记得您当时在《开讲啦》也说过，要是有机会成为第一个踏上月球的中国人。虽然训练您现在是不参加了，您私下里偷偷地自己，每天是不是还保持状态？”。杨利伟则解释道：“一定要保持，大家日常真的没有把训练放下”。中国航天科技集团五院研究员邵立民对此表示：“杨总的这个愿望对我们研制航天器的人也提了一个要求安全性更高、自动化程度更高，发射和返回过载更小，能够让普通人进入太空。希望杨总能搭我们下一代、下下一代航天器再进入太空，也希望更多的普通人进入太空”。IT之家注：我国第一批航天员一共有14名，他们分别是邓清明、聂海胜、杨利伟、吴杰、费俊龙、赵传东、翟志刚、刘旺、景海鹏、刘伯明、李庆龙、陈全、张晓光、潘占春。",
      "source": "新浪财经",
      "cover": "",
      "images": [],
      "category": [
        "default"
      ],
      "tags": [
        "杨利伟",
        "航天员"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 18:52:58",
      "published_at": 1771152778000,
      "link": "https://123.quark.cn/detail?item_id=54294552760660191"
    },
    {
      "id": "2586774238494360301",
      "title": "谷爱凌吐槽国际雪联训练安排:不公平",
      "summary": "大跳台决赛与她另一项训练日完全重合，被迫损失一天训练时间；还回应赛场吃韭菜盒子。",
      "content": "据新华社，2月14日在晋级冬奥会自由式滑雪女子大跳台决赛后，身兼三项的谷爱凌表示，由于该项目决赛时间与她另一强项U型场地技巧（U池）的首个训练日完全重合，让她被迫损失U池的训练时间，国际雪联这样的安排并不公平。这是谷爱凌在北京冬奥会大跳台夺冠后，首次参加这项比赛。她坦言，自己从来都不是大跳台专项运动员，之所以出现在这个项目上，是因为大跳台的奥运资格与坡面障碍技巧挂钩。“既然有机会，我就敢上场。”她说。此次冬奥会，这位自由式滑雪名将已在坡面障碍技巧中夺得银牌，她还将参加大跳台和U池比赛。但由于赛程安排，大跳台决赛时间与U池的首个训练日完全重合，这意味着她将失去后者三分之一的训练时间。上届奥运会，她就曾因项目日程安排几乎没有休整时间。“还记得我上次为什么被拍到在赛场吃韭菜盒子吗？真的是因为比三项时间太紧了，没时间吃饭。”谷爱凌对记者说。“这次更夸张，整个训练时间完全重合。我会错过一整堂训练课。”谷爱凌说，“我觉得这其实挺不公平的。”在她看来，大跳台与坡面障碍尚有技术关联，但U型场地则是完全不同的项目。“就像短跑和马拉松，都是跑步，但其实是不同的运动。”她说，“不少人可以只专注一个项目，而我在准备三个。”谷爱凌提到，自己曾与相关方面沟通，询问是否有其他解决方式可以保证自己的U池训练时间。“我问过能否和单板滑雪的运动员一起训练，也问过是否可以另外给我安排一个小时的训练时间。”她说，“但现在就是这样。”这位北京冬奥会两金一银得主对国际雪联的这一安排有些“失望”。“我觉得奥运会应该代表追求卓越。如果有人愿意去尝试更多项目，这样的尝试应该被鼓励，而不是被‘惩罚’。”“当然这只是我的个人看法。”她补充道。当天自由式滑雪女子大跳台资格赛在利维尼奥雪上公园举行。四年没有参加大跳台比赛，也几乎没有专门训练，但谷爱凌仍选择站上出发台。她说，不是作为卫冕冠军来守什么，而是来试一试。选手进行三轮跳跃，取不同起跳方向的两轮最好成绩相加排名。谷爱凌首轮得到86.00分；第二轮失误只得到20.75分；关键的第三轮，她在必须完成动作的情况下拿下84.75分，从而以170.75分位列第二晋级决赛。“我不是为了奖牌而来，也没有想奖牌的颜色。只是有机会就去尝试，把自己能做到的都做出来。”第��轮落地时摔倒后，她在场边对左手进行了冰敷。面对外界对伤情的关心，她只是轻描淡写地说：“过两天就好了。”对她而言，比起伤痛，更重要的是如何在有限的准备时间内继续调整状态。",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/6776926534295457990.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6776926534295457990.jpg?id=0&from=export",
          "width": 1000,
          "height": 672,
          "type": "jpg",
          "description": "2月14日，中国选手谷爱凌在女子大跳台资格赛中（多重曝光照片）。新华社记者夏一方摄"
        },
        {
          "url": "http://image.uczzd.cn/10616667339789607581.jpg?id=0&from=export",
          "width": 448,
          "height": 720,
          "type": "jpg",
          "description": "在北京2022年冬奥会自由式滑雪女子坡面障碍技巧资格赛中，中国选手谷爱凌在等待裁判打分时吃韭菜盒子。新华社记者郭程摄"
        },
        {
          "url": "http://image.uczzd.cn/16148262051898465072.jpg?id=0&from=export",
          "width": 1000,
          "height": 694,
          "type": "jpg",
          "description": "2月14日，中国选手谷爱凌在女子大跳台资格赛中。新华社记者张宏祥摄"
        },
        {
          "url": "http://image.uczzd.cn/4074943540526154959.jpg?id=0&from=export",
          "width": 1000,
          "height": 684,
          "type": "jpg",
          "description": "2月14日，中国选手谷爱凌在女子大跳台资格赛中摔倒。新华社记者王鹏摄"
        }
      ],
      "category": [
        "体育",
        "滑冰滑雪"
      ],
      "tags": [
        "谷爱凌",
        "冬奥会",
        "自由式滑雪",
        "国际雪联"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 19,
      "published": "2026/02/15 18:46:58",
      "published_at": 1771152418000,
      "link": "https://123.quark.cn/detail?item_id=2586774238494360301"
    },
    {
      "id": "5828815665001408456",
      "title": "男子凌晨卡点高速免费 直接省600元",
      "summary": "其自驾从广东回湖北，卡点15日0点出收费站，省下600元。",
      "content": "今天进入假期模式。根据国务院办公厅此前公布的2026年放假安排，2026年春节假期从2月15日（农历腊月二十八、周日）持续至23日（农历正月初七、周一），放假调休共计9天。与此同时，2月15日0时到2月23日24时，全国高速公路免收7座及以下小型客车通行费。据极目新闻报道，在湖北交投武汉龚家岭收费站，不少车辆在0时出收费站，免除了高速费。在广东惠州务工的杨先生自驾回湖北过年，他2月14日早上8点出发，15日凌晨回到武汉，路上用时约12小时。杨先生告诉记者：“我一个人在广东上班，老婆孩子都在孝感老家，这次回来在武汉买点年货就回家，高速免费政策非常惠民，节约了600多元。”2月14日晚11时30分，准备回老家的司机李师傅说，等15日0时一过，他就会启动车辆过收费站踏上回家的路。“平时开车回家要2个多小时，凌晨上高速，车辆较少，可提前20、30分钟到家。”节假日前，返乡大军已自动聚集。有广东网友表示，2月9日，自己从广东回湖北，在许广高速上遇到了10公里拥堵，导航显示通行时间要7个多小时。还有广东网友告诉红星新闻记者，自己2月12日下午从深圳出发回贵州，在中阳信高速上遭遇严重堵车，开了快10个小时还没离开广东省。2月14日，潘先生告诉红星新闻记者，当日上午10点，他从成都出发，开车前往汉中，在京昆高速广元段上堵了一个半小时，有人下车遛娃、溜狗，有人吃起泡面，“没想到还没放假，路上已经堵车。”据报道，2026年全国春运为期40天，预计跨区域人员流动可达95亿人次。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/5365030577167505571.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5365030577167505571.jpg?id=0&from=export",
          "width": 812,
          "height": 1176,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5606604388660284071.jpg?id=0&from=export",
          "width": 804,
          "height": 1200,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "广东",
        "湖北",
        "广东社会新闻"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/02/15 18:36:49",
      "published_at": 1771151809000,
      "link": "https://123.quark.cn/detail?item_id=5828815665001408456"
    },
    {
      "id": "9698308320255456616",
      "title": "外交部回应对加拿大、英国免签",
      "summary": "外交部：中方决定自2月17日起，对加拿大、英国持普通护照人员实施免签政策，免签政策实施至2026年12月31日。",
      "content": "新京报讯据外交部消息，外交部发言人就对加拿大、英国实施免签政策答记者问。问：此前加拿大、英国领导人访华时，中方表示将对两国实施单方面免签政策。请问目前进展如何？答：为进一步便利中外人员往来，中方决定自2026年2月17日起，对加拿大、英国持普通护照人员实施免签政策，两国持普通护照人员来华经商、旅游观光、探亲访友、交流访问、过境不超过30天，可免办签证入境。上述免签政策实施至2026年12月31日。",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "免签",
        "英国",
        "加拿大",
        "英国时政"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 50,
      "published": "2026/02/15 18:23:43",
      "published_at": 1771151023000,
      "link": "https://123.quark.cn/detail?item_id=9698308320255456616"
    },
    {
      "id": "5681257166082451090",
      "title": "同学聚会变\"鸿门宴\" 男子参加被下药",
      "summary": "男子参加同学聚会被下药，警方揭开一场以聚会为名、以毒品为器的骗局，5人被刑拘。",
      "content": "2月14日，据娄底钢城公安：本以为是一场久别重逢的同学聚会，谁知竟是精心策划的“杀猪局”。近日，湖南省娄底市公安局钢城分局成功摧毁一个利用“下药”设赌局诈骗的犯罪团伙，抓获犯罪嫌疑人5名，揭开了一场以聚会为名、以毒品为器的骗局。2025年11月，钢城分局青山派出所接到受害人张某报警，称其在参加同学林某组织的聚会后，出现神志不清、意识模糊等异常症状，怀疑被人暗中“下药”。接警后，分局高度重视，立即指令刑侦大队联合青山派出所展开侦查。办案民警调取聚会地及周边多处监控视频，提取张某血液样本进行鉴定，确认其体内含有“冰毒”成分。通过分析同行人员的活动轨迹和关系网络，警方逐步锁定以林某、黄某为首的5名嫌疑人。经查，2025年11月中旬，黄某、林某等人在怀化密谋，计划通过“组局杀猪”方式牟利，即在聚会中“下药”使受害人意识模糊，再通过赌局“出千”实施诈骗。随后，林某以叙旧为名，与其余团伙成员来娄底找老同学张某聚餐，在宴请过程中，几人轮番劝酒，趁其不备将含有“冰毒”的酒水让张某饮用。所幸张某药效发作后提前离场，骗局未能得逞。2月12日，在市公安局禁毒支队的统一指挥下，刑侦大队与青山派出所联合出击，在怀化将该团伙成员一网打尽。目前，5名犯罪嫌疑人均已被依法刑事拘留，案件正在进一步深挖扩线中。警方提示参加聚会时，不要随意饮用来源不明的酒水或离开自己视线内的饮品，警惕陌生人甚至“熟人”的劝酒。如出现头晕、意识模糊等异常反应，应尽快离开并报警。",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/2660473922723009847.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2660473922723009847.jpg?id=0&from=export",
          "width": 1080,
          "height": 809,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12196904524165566152.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "钢城",
        "娄底",
        "案件通报"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 13,
      "published": "2026/02/15 17:37:08",
      "published_at": 1771148228000,
      "link": "https://123.quark.cn/detail?item_id=5681257166082451090"
    },
    {
      "id": "642808023127454775",
      "title": "假扮情侣除夕收费1500元/天！上百人询价！律师紧急提醒",
      "summary": "",
      "content": "随着春节临近，许多年轻人担心回老家会被父母、亲戚催婚，便萌生出了花钱请人假扮另一半返乡的念头。记者发现，在某二手交易平台，有多个商家提供演员假扮情侣的业务，页面显示有上百人询价。其中一个商家表示，在各地都可找到接单演员，根据地区不同、日期长短、交通是否便利等报价也不同，除夕当日为1500元一天。对此，律师也作出提醒，这样的交易存在风险，可能出现人身安全问题，此外也可能引发经济纠纷。记者注意到，在社交平台搜索“租女友”关键词，平台会在置顶位置提醒“请谨慎甄别内容信息，注意个人安全”。在二手交易平台搜索，也无法直接搜索到商品，而是要换成“过年”“催婚”等相关搜索词。平台客服表示，要是认为商家提供的服务有问题，可以向平台进行举报，会有专业客服跟进受理。对此，江苏中虑律师事务所合伙人滕尚丽律师表示，首先人身不能作为租赁标的，以“人身租赁”为标的协议不受法律保护。其次，租友存在人身安全风险和财产风险，比如双方互不了解，陌生异性独处、同宿、返乡，易发生性侵、猥亵、非法拘禁、故意伤害等人身安全风险，被租方返乡后人生地不熟，遇险难求助。而“租赁方”提前打款后，如果对方失联、不履约、中途离场，无合同难追回钱款。合同无效，发生纠纷法院难以支持。而服务完成后，租方如果赖账、克扣费用，提供服务一方也很难维权。值得一提的是，父母等亲戚给的红包、见面礼、贵重礼物，在法律上视为赠与；无提前约定，被租方有权不返还，极易引发家庭矛盾与诉讼。律师提醒，从法律与安全角度出发，不建议租友过年。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/16398322680950055063.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16398322680950055063.jpg?id=0&from=export",
          "width": 550,
          "height": 1196,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9884743735285663742.jpg?id=0&from=export",
          "width": 550,
          "height": 1196,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "律师",
        "除夕夜",
        "情侣"
      ],
      "like_count": 37,
      "share_count": 0,
      "comment_count": 13,
      "published": "2026/02/15 17:14:33",
      "published_at": 1771146873000,
      "link": "https://123.quark.cn/detail?item_id=642808023127454775"
    },
    {
      "id": "15812227425116595727",
      "title": "美军宣布：发动空袭",
      "summary": "美军宣布：发动空袭。",
      "content": "据参考消息援引美联社2月14日报道，美国军方14日报告称，美军对叙利亚境内的“伊斯兰国”组织目标发动一系列空袭，以报复该组织去年12月发起的一次伏击行动。那次伏击导致2名美军士兵和1名美国平民翻译遭袭身亡。这是1月19日航拍的叙利亚东部拉卡省首府拉卡市。（新华社）美国中央司令部在一份声明中称，2月3日至12日，美军对30多个“伊斯兰国”组织目标进行10次空袭，打击武器储存设施和其他基础设施。美国中央司令部称，自美军在去年12月13日那次伏击发生后开始袭击以来，至少有50名“伊斯兰国”组织成员被杀死或俘虏，超过100个“伊斯兰国”组织目标受到打击。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/7301265373729837523.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7301265373729837523.jpg?id=0&from=export",
          "width": 720,
          "height": 480,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "美军",
        "美国",
        "伊斯兰教",
        "美国军事",
        "国际军事"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/02/15 16:43:00",
      "published_at": 1771144980000,
      "link": "https://123.quark.cn/detail?item_id=15812227425116595727"
    },
    {
      "id": "6449934961382812560",
      "title": "扣篮大赛沦为鸡肋！热火小将约翰逊夺冠！现场两万球迷都无语了",
      "summary": "扣篮大赛沦为鸡肋！热火小将约翰逊夺冠！现场两万球迷都无语了。",
      "content": "北京时间2月15日上午8点，全明星扣篮大赛正式开始。跟往年相比，今年扣篮大赛可以说星光暗淡：贾克森-海斯（湖人）、卡特-布莱恩特（马刺）、凯沙德-约翰逊（热火）和魔术的杰斯-理查德森（两届篮王杰森-理查德森之子）。三届扣篮王麦克朗，缺席本届扣篮大赛。今年扣篮大赛评委：科里-马盖蒂、霍华德、多米尼克-威尔金斯、布伦特-巴里和J博士。此前NBA官方公布的评委名单有内特-罗宾逊，今天赛前临时换成了马盖蒂，不知道内特因何事退出。马刺14号秀卡特-布莱恩特预赛第一个出场，空中转体360暴扣+抡臂大风车，五个评委平均分只有45.6分。杰斯-理查德森第二个出场，平平无奇的小风车背扣，最终拿到45.4分。这个动作哪怕放在20年前的扣篮大赛，也拿不了高分。热火小将凯沙德-约翰逊飞跃说唱歌手，手摸后脑勺扣篮，平均分47.4分。最后出场的是湖人中锋海斯，罚球线内一大步扣篮，平均分44.6分四人最低。理查德森和海斯的扣篮一言难尽，没有难度也没有创意，感觉像临时准备的一样。由于海斯得分最低，第二扣他率先出场。这次海斯增加了难度，自己抛球接击地反弹胯下扣篮。五个评委平均47.2分，比第一轮好多了。理查德森第二个出场，想玩空接转体暴扣，结果屡次失败，临时改了个动作，仅仅拿到43.4分。卡特-布莱恩特第三个出场，依然还是抡臂大风车，力量感十足。两个评委给了50分，平均分49.2分预赛最高。凯沙德-约翰逊最后一个出场，他本想尝试胯下换手背扣。同样是屡扣不中，他换了一个简单的背扣，平均得分45.4分。凯沙德-约翰逊和卡特-布莱恩特晋级决赛。凯沙德-约翰逊在决赛率先出场，他选择第一轮失败的动作：胯下换手背扣，这次成功了，平均分49.6分。卡特-布莱恩特胯下换手侧身暴扣，五个评委全给了50分，今年第一个满分扣篮诞生！凯沙德-约翰逊很兴奋，每次扣成之后都要尬舞一番，但现场的观众兴致不高。决赛第二扣，约翰逊选择了海斯同款的罚球线内一大步扣篮，这次评委给了47.8分。卡布只需要拿47.4分就能夺冠，结果他多次扣飞，最后只拿到43分。约翰逊决赛两扣总得分97.4分，卡布决赛两扣总得分93分，凯沙德-约翰逊当选扣篮大赛冠军。决赛第二扣，两人都拉跨了。今天没有一个动作让人眼前一亮，现场两万球迷也很安静。你觉得这是NBA全明星最无聊的扣篮大赛吗？",
      "source": "篮球教学论坛",
      "cover": "http://image.uczzd.cn/3640714863630538023.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3640714863630538023.jpg?id=0&from=export",
          "width": 1080,
          "height": 1350,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16869154433885958579.jpg?id=0&from=export",
          "width": 835,
          "height": 1370,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12987702282214545394.gif?id=0&from=export",
          "width": 455,
          "height": 238,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/2894324323517326147.gif?id=0&from=export",
          "width": 450,
          "height": 235,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/17903241493989554897.gif?id=0&from=export",
          "width": 465,
          "height": 240,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/10390952785616717065.gif?id=0&from=export",
          "width": 425,
          "height": 219,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/11283755263222940378.gif?id=0&from=export",
          "width": 430,
          "height": 217,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/13705896090375568825.gif?id=0&from=export",
          "width": 430,
          "height": 223,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/16507541324500465979.jpg?id=0&from=export",
          "width": 1080,
          "height": 1350,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "nba"
      ],
      "tags": [
        "扣篮",
        "约翰逊",
        "热火队",
        "杰斯·理查德森"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 6,
      "published": "2026/02/15 16:41:56",
      "published_at": 1771144916000,
      "link": "https://123.quark.cn/detail?item_id=6449934961382812560"
    },
    {
      "id": "5593283741179802885",
      "title": "冯小刚徐帆携19岁养女首登杂志封面",
      "summary": "三人首次以“一家三口”的形象合体登上杂志封面，养女徐朵曾在《非诚勿扰3》中客串亮相。",
      "content": "近日，著名导演冯小刚与演员徐帆携手养女徐朵，共同拍摄了一组新春全家福写真，这是三人首次以“一家三口”的形象合体登上杂志封面。照片中，19岁的徐朵扎着复古麻花辫，身穿半高领白色毛衣，搭配公主半扎发造型，清纯中透着甜美，宛如冬日里的一抹暖阳，瞬间引发全网关注与热议。此次全家福拍摄氛围温馨自然，镜头下的徐朵褪去了红毯上的冷艳气场，回归家庭场景，展现出少女独有的娇俏与灵动。她时而趴在徐帆腿上撒娇，时而与冯小刚亲密依偎，眉眼间的笑意藏不住幸福。徐帆一改荧幕前的干练形象，留着利落短发，佩戴精致耳环，眼神温柔似水，尽显母亲的慈爱与从容。而冯小刚则罕见地化了淡妆，身穿白西装搭配黑色内搭，神情松弛，满脸满足，父爱如山，不言而喻。最令人动容的是画面中流淌的亲情细节：徐朵轻轻触碰徐帆耳环的小动作，自然又亲昵，只有真正亲密的母女才会有的默契；冯小刚与徐朵同框时，表情神态高度同步，举手投足间尽是“父女相”的奇妙契合。网友感叹：“这哪里是养女，分明是血脉相连的一家人。”徐朵两岁时从孤儿院被冯小刚与徐帆收养，十八年来，这个家庭用无条件的爱与陪伴，将一个瘦小怯懦的小女孩，养育成如今自信明媚的少女。徐帆曾为陪读放弃多部戏约，亲力亲为照顾她的生活与学业；冯小刚则在事业繁忙之余，带她进剧组、见世面，用行动诠释父爱的深沉与坚定。正如冯小刚在随笔集《不省心》中所写：“徐朵已成长为美丽的女子，是我们生命中最珍贵的礼物。”从早年因牙齿问题而羞于展露笑容，到如今自信面对镜头，徐朵的蜕变是“女大十八变”的最好注解。经过三年牙齿矫正，她的面部线条愈发流畅，气质也从青涩腼腆蜕变为优雅大方。此次全家福中，她虽打扮素雅，却难掩高级感，被赞“静奢风”代表，举手投足间尽显名门闺秀的修养与格调。更令人欣慰的是，徐朵并未因出身特殊而自卑，反而在养父母的托举下，走出了属于自己的成长路径。她目前就读于美国查普曼大学电影专业，曾以场记身份参与冯小刚新片《向阳花》的制作，也在《非诚勿扰3》中客串亮相，悄然铺就通往影视行业的道路。但她并未急于出道，而是选择专注学业，低调积累，展现出超越年龄的清醒与沉稳。这组全家福不仅是节日的仪式感，更是对“家庭”二字的深情诠释。它无声地回应了外界关于血缘与亲情的质疑——真正的家人，不在于是否同根而生，而在于是否同频共振、彼此守护。正如徐帆曾说：“她不是我们的养女，而是我们亲手选中的宝贝。”在娱乐圈风波不断的背景下，这张全家福像一束光，照亮了亲情最本真的模样。它告诉我们：爱，从来不是天生的本能，而是日复一日的陪伴、包容与付出。愿徐朵在爱的滋养中继续绽放，也愿这份跨越血缘的温情，成为这个时代最动人的家庭样本。",
      "source": "成天说说娱乐",
      "cover": "http://image.uczzd.cn/2712542345539176157.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2712542345539176157.jpg?id=0&from=export",
          "width": 4096,
          "height": 2730,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13821375695237174054.jpg?id=0&from=export",
          "width": 4096,
          "height": 2730,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13272047932403675476.jpg?id=0&from=export",
          "width": 4096,
          "height": 2730,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10636112291580125711.jpg?id=0&from=export",
          "width": 4096,
          "height": 2730,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15979413232270120890.jpg?id=0&from=export",
          "width": 470,
          "height": 748,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "八卦"
      ],
      "tags": [
        "冯小刚",
        "徐帆",
        "徐朵"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 16:18:02",
      "published_at": 1771143482000,
      "link": "https://123.quark.cn/detail?item_id=5593283741179802885"
    },
    {
      "id": "753902226633185523",
      "title": "日本凶案致1死2伤 中国留学生发声",
      "summary": "行凶者疑似与伤者相识，逃离现场后被抓。当地留学生称事发时警铃声不断。",
      "content": "极目新闻记者姚赟据报道，当地时间2月15日，日本警方表示，大阪市中央区道顿堀当天凌晨发生持刀伤人事件，其中1名受害者死亡，警方已控制一名20多岁男性嫌疑人。当地时间15日零时左右，有民众报警称，在大阪市道顿堀有多人被刺伤。警方赶赴现场后发现共有三名男性受伤，其中一人昏迷，另外两人的具体伤情尚未公布。行凶者疑似与伤者相识，作案后逃离现场。事发现场(（图源：央视新闻）据介绍，道顿堀是当地的热门景点。一位在日留学生告诉记者，她住在事发地附近，事发时她听到有警车经过，警铃声持续时间较长。当地时间15日早上，她通过道顿堀附近地铁站时，地铁正常运行，一切正常，未见到有警员值守。此外，她也未收到当地政府部门的安全提醒。另一位华人导游也告诉记者，目前道顿堀附近已恢复正常，可以正常游览参观。中国驻大阪总领事馆发布提醒（官微截图）另据中国驻大阪总领事馆消息，2月15日，大阪市中央区道顿堀发生一起持刀伤人事件，造成1人死亡、2人受伤，其中1人失去意识。近期日本部分地区治安环境不靖，类似恶性案件多发频发。值此春节假期之际，中国驻大阪总领事馆再次提醒中国公民近期避免前往日本，再次提醒领区公民加强安全防范，密切关注当地治安形势，切实提高安全防范意识，加强自我保护。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/5383747641867687208.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5383747641867687208.jpg?id=0&from=export",
          "width": 897,
          "height": 526,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2286991676762759553.jpg?id=0&from=export",
          "width": 1158,
          "height": 1956,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "日本",
        "留学生",
        "日本时政",
        "道顿堀"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 9,
      "published": "2026/02/15 15:55:44",
      "published_at": 1771142144000,
      "link": "https://123.quark.cn/detail?item_id=753902226633185523"
    },
    {
      "id": "2156054460265791245",
      "title": "明星回老家过年统一恢复出厂设置: 程莉莎穿花袄逛山东大集、任敏穿湖南省服在菜园摘菜",
      "summary": "",
      "content": "极目新闻记者付瞰拉着老公逛山东大集的程莉莎，还有去年回安徽拜年从兜里掏出一把红包的郭富城……管你是什么天王巨星，回到老家都要恢复“出厂设置”。最近，穿着紫色厚款睡衣逛街、在菜园摘菜的任敏在短视频平台火了。可不是嘛，武汉姑娘程莉莎就在社交平台发布了自己跟老公郭晓冬回到山东过年逛大集的视频，视频中，程莉莎穿着红色大花袄，在集市上“逛吃逛吃”的情景，让许多网友联想起了儿时的自己。入乡随俗，就算是香港天王来了也得“变身”。去年2月，郭富城跟着妻子方媛回安徽老家拜年，见人就塞大红包、满足每一个合影需求的短视频也登陆过热搜。所以，你还能想到哪些明星过年回家接地气的场景？",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/17180417663880237144.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17180417663880237144.jpg?id=0&from=export",
          "width": 1280,
          "height": 790,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6504081623395413408.jpg?id=0&from=export",
          "width": 1206,
          "height": 2190,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "程莉莎",
        "山东",
        "任敏",
        "湖南",
        "春节"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 15:39:49",
      "published_at": 1771141189000,
      "link": "https://123.quark.cn/detail?item_id=2156054460265791245"
    },
    {
      "id": "9404676654736434803",
      "title": "新国标拟增加汽车实体操纵件相关要求",
      "summary": "工信部公开征求意见，明确提出转向信号灯开启/关闭、车窗升降、组合驾驶辅助系统激活等应装备实体操纵件。",
      "content": "工业和信息化部装备工业一司组织全国汽车标准化技术委员会开展了《汽车操纵件、指示器及信号装置的标志》强制性国家标准的修订，已形成征求意见稿，近期公开征求意见。文件明确提出转向信号灯开启/关闭、车窗升降、组合驾驶辅助系统激活等应装备实体操纵件。据悉，这一文件代替GB4094—2016《汽车操纵件、指示器及信号装置的标志》。本次修订新增实体操纵件类型和技术要求，旨在提升行车安全，保证行车过程中关键操纵件可达、可用、基本可盲操，使驾驶员不过分依赖视觉即可感知操纵件的触发结果，减少显示屏造成的分心，进一步保证操纵件的可靠性和操作的有效性。文件涉及修改及增加的内容还包括：更改了标准适用范围，删除不适用于电动汽车的相关描述，增加了标志显示层级及可见性的要求，增加了动力蓄电池故障信号装置标志等。（新华社）",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "汽车",
        "新车"
      ],
      "tags": [
        "汽车用品"
      ],
      "like_count": 19,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/02/15 15:18:54",
      "published_at": 1771139934000,
      "link": "https://123.quark.cn/detail?item_id=9404676654736434803"
    },
    {
      "id": "10125939897475679383",
      "title": "被特朗普恶搞成猿猴 奥巴马首次回应",
      "summary": "奥巴马：那些过去认为必须保持一定教养、分寸感并尊重公职的人，现在似乎对此毫无廉耻之心。",
      "content": "对于日前被美国总统特朗普在社交媒体上恶搞成猿猴一事，美国前总统奥巴马2月14日接受一档播客节目采访时首次就此回应，称曾经约束着美国公职人员的“廉耻心”和“教养”如今已荡然无存。据英国广播公司等媒体报道，当主持人布赖恩·泰勒·科恩问道：“就在几天前，特朗普把你的脸贴在猿猴身上……我们的政治论述已经堕落到如此残忍不堪、前所未见的地步，该如何走出困境？”奥巴马回应说，大多数美国人“对这种行为深感不安”。“如今社交媒体和电视上充斥着这类闹剧。事实上，那些过去认为必须保持一定教养、分寸感并尊重公职的人，现在似乎对此毫无廉耻之心，一切已荡然无存。”（新华社）",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "奥巴马",
        "特朗普",
        "美国",
        "恶搞",
        "美国时政"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/02/15 15:07:04",
      "published_at": 1771139224000,
      "link": "https://123.quark.cn/detail?item_id=10125939897475679383"
    },
    {
      "id": "10402336334450105485",
      "title": "中国籍女子从韩机场前高架桥坠亡",
      "summary": "穿过马路后坠落，尚未完成离境手续。",
      "content": "据报道，当地时间14日下午，一中国公民在韩国济州国际机场前的一处高架桥坠落，经抢救无效后身亡。济州特别自治道消防安全总部在14日下午约2点44分接到报警，称一名三十多岁的中国女子从机场三楼出发大厅前的高架桥坠落。据机场方面调阅的闭路电视画面显示，该女子是在过马路后从高架桥坠落的。目击者称，高架桥距离地面约7-8米。由于该女子坠落后大量出血，现场曾被短暂封闭。急救人员赶到现场为该女子进行了心肺复苏等紧急抢救措施，并送医院治疗，但最终该女子不治身亡。警方发现该女子持中国护照，并认定案发时她还未完成离境手续。报道称，警方将对此案件展开调查以了解具体情况。",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/16568357517206125771.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16568357517206125771.jpg?id=0&from=export",
          "width": 974,
          "height": 820,
          "type": "jpg",
          "description": "▲济州国际机场资料图片"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "高架桥",
        "意外事故"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 24,
      "published": "2026/02/15 14:59:30",
      "published_at": 1771138770000,
      "link": "https://123.quark.cn/detail?item_id=10402336334450105485"
    },
    {
      "id": "10297208050349195357",
      "title": "大疆前销售副总裁被刑事拘留",
      "summary": "其涉嫌非国家公务人员受贿罪，被指控利用职务便利获取巨额不当利益。",
      "content": "2月15日，据界面新闻：2026年2月，大疆前销售副总裁袁某因涉嫌非国家公务人员受贿罪被公安机关刑事拘留。公开资料显示， 袁某于2019年5月至2024年5月担任大疆副总裁，全面负责销售工作。其任职期间，被指控利用职务便利获取巨额不当利益。据悉，目前案件正在司法程序中。你有什么想说的欢迎留言区分享最近微信再次改版星标“新黄河”及时接收每篇推送文章↓↓推荐阅读 👉 特朗普证实美军将向中东地区派出第二艘航母，称如果美国与伊朗达成协议，美军航母会“很快离开” 👉 现货黄金收涨2.41%，重回5000美元上方提醒更多人看到，点赞点在看",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/2336814987411989601.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2336814987411989601.jpg?id=0&from=export",
          "width": 1080,
          "height": 713,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11021289980417886108.jpg?id=0&from=export",
          "width": 1080,
          "height": 394,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "大疆",
        "刑事拘留",
        "公安机关",
        "界面新闻",
        "案件通报"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 25,
      "published": "2026/02/15 14:45:21",
      "published_at": 1771137921000,
      "link": "https://123.quark.cn/detail?item_id=10297208050349195357"
    },
    {
      "id": "15707315985660444753",
      "title": "4000元一桌婚宴被评“史上最难吃”",
      "summary": "热菜上桌时都是冷的，酒店回应：菜没问题，赔偿2000元代金券。",
      "content": "去年12月13号黄女士在浙江金华富力万达嘉华酒店办了婚宴一共11桌宴席单桌3988元菜单有海参盅、炸乳鸽、大龙虾、大馒头、两头乌、蒸扇贝等……黄女士说婚宴被亲人评价“吃过最难吃宴席”“色香味全无”考虑到冬天结婚黄女士对酒店的要求只有三点第一希望客人能吃上热饭热菜第二要希望食材新鲜这也是酒店应该提供的服务第三，不要求酒店做得多好吃至少不能让客人觉得难吃结果菜上来后亲戚反应太真实了对此酒店总监表明酒店立场“菜没问题，可以赔偿2000元代金券”针对婚宴酒席好不好吃网友展开大讨论不少人坦言婚礼酒店菜品“常 踩雷 ”不少网友提及“更喜欢乡下摆的”“农村大席好吃又实惠”",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/4771728557369529190.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4771728557369529190.jpg?id=0&from=export",
          "width": 1080,
          "height": 635,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14370220602323192219.jpg?id=0&from=export",
          "width": 1080,
          "height": 617,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18275697365144714542.jpg?id=0&from=export",
          "width": 1073,
          "height": 671,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10910712896128526165.jpg?id=0&from=export",
          "width": 1080,
          "height": 595,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2474198108526627330.jpg?id=0&from=export",
          "width": 1080,
          "height": 620,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9283685981552434393.jpg?id=0&from=export",
          "width": 625,
          "height": 149,
          "type": "jpg"
        }
      ],
      "category": [
        "美食",
        "餐馆"
      ],
      "tags": [
        "婚宴"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 60,
      "published": "2026/02/15 14:37:37",
      "published_at": 1771137457000,
      "link": "https://123.quark.cn/detail?item_id=15707315985660444753"
    },
    {
      "id": "7256055703160577221",
      "title": "马年无春不宜婚嫁？官方回应",
      "summary": "即将到来的马年将出现“两头无立春”现象，官方：勿信“不宜婚嫁”等无稽之谈。",
      "content": "“北京网络举报”微信公众号消息，即将到来的马年将出现“两头无立春”现象，即全年没有立春日，民间称这样的年份为“无春年”，网上有传言称“马年无春，不宜嫁娶”。事实上，“马年无春”是农历与公历历法差异的自然结果，“无春年”“两头春”平均每19年出现7次，与吉凶无关。公众应尊重历法科学性，勿信“不宜婚嫁”等无稽之谈。",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "default"
      ],
      "tags": [
        "立春"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/02/15 14:32:22",
      "published_at": 1771137142000,
      "link": "https://123.quark.cn/detail?item_id=7256055703160577221"
    },
    {
      "id": "8222017419808818383",
      "title": "复婚能不能休婚假? 打工人盯上结婚“隐藏副本”: 一年能多刷120天假期?",
      "summary": "",
      "content": "你是不是也常常感到年假太少不够用？当打工人发现年假余额比手机电量还焦虑时，有人盯上了婚假。山西一次婚假能休30天，四川一次婚假能休20天，阿拉上海虽然不算多，但也有10天假期。而且，这波“婚姻副本”给的假期还能反复刷？最近，“复婚能不能休婚假？”就成为全民话题，年底聚会大家聊个不停。复婚可以再休婚假?各地婚假规定不同！国家层面早已明确再婚与初婚享有同等婚假待遇，但到了“复婚”这一特殊情况，各地却走出了完全不同的路线：其中，山西以30天超长婚假成为全国天花板，秉持“不限制结婚次数”的法律精神，复婚也能享满额假期。上海、天津也堪称“大方”，明确结婚登记不区分初婚、再婚、复婚，只要领了新结婚证，10天婚假一步到位。四川、安徽则相反，四川人社厅直接答复，复婚不享受20天奖励婚假，安徽也在文件中明确延长婚假“不含复婚”。理由是奖励假是为鼓励新组建家庭，复婚不在此列。新疆是“折中”的代表，复婚仅能享受3天基础婚假，本地20天额外奖励假直接落空！网友脑洞大开竟想拼婚刷假各地政策的差异化，直接点燃了网友的讨论热情，评论区瞬间变成大型脑洞现场：有人算出了“循环结婚-离婚-复婚”的休假帐：每月1号结婚，申请离婚冷静期，休10天婚假，月底离婚，下月重复操作，一年能休120天这波直接把年假焊死在身上。更有网友开启“极限操作”畅想：直言：要是没有离婚冷静期，这婚假不就成了无限刷的副本？不仅能休假，还能收红包，血赚不亏啊甚至momo们已经开始“规划团体操作”组建一个拼婚小团体，内部人员排队组合结婚，轮流休婚假。有网友调侃：建议开发一款“拼婚假”APP专门匹配结婚搭子，主打一个假期共赢。也有职场人表示：到时候就得喜提N+1了。当然，上述都是开玩笑的哈！！！婚姻是人生大事别为了几天的假期就弄歪心思法律没有假离婚！上一波为了房子假离婚的夫妻已经哭晕在厕所了！结婚要慎重！离婚更要慎重！！！！除了整活，网友也理性探讨了这一政策差异背后的问题：有人认为：复婚也是合法登记的婚姻，不给婚假说不过去。也有人理解地方政策的考量，“怕有人钻空子反复结离，薅婚假的羊毛毕竟公共资源也得合理分配。”目前，复婚婚假的地方差异仍在持续讨论，有专家表示：各地政策虽体现了立法自主权，但也需兼顾公平与实际需求，既避免被少数人钻空子，也不应忽视复婚家庭的现实休假需求。对此你怎么看？[侬好上海·田诗雍综合编辑]",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/1828388986901372503.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1828388986901372503.jpg?id=0&from=export",
          "width": 640,
          "height": 360,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9697661016548520534.jpg?id=0&from=export",
          "width": 640,
          "height": 100,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11265938128651773520.jpg?id=0&from=export",
          "width": 640,
          "height": 634,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11985912304464678003.jpg?id=0&from=export",
          "width": 640,
          "height": 635,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13393467859596397411.jpg?id=0&from=export",
          "width": 640,
          "height": 567,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7906609034829996699.jpg?id=0&from=export",
          "width": 640,
          "height": 225,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5250068123385796885.jpg?id=0&from=export",
          "width": 640,
          "height": 157,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5521597007018727490.jpg?id=0&from=export",
          "width": 640,
          "height": 161,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/850498714520281287.jpg?id=0&from=export",
          "width": 640,
          "height": 159,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9162567315130114504.jpg?id=0&from=export",
          "width": 640,
          "height": 108,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14377793499085871267.jpg?id=0&from=export",
          "width": 640,
          "height": 134,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1553550709232540698.jpg?id=0&from=export",
          "width": 640,
          "height": 147,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14869598125553662623.jpg?id=0&from=export",
          "width": 640,
          "height": 235,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18284824206964942298.jpg?id=0&from=export",
          "width": 640,
          "height": 843,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2496290295183948909.jpg?id=0&from=export",
          "width": 640,
          "height": 233,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "离婚",
        "婚姻",
        "四川",
        "上海"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 14:11:22",
      "published_at": 1771135882000,
      "link": "https://123.quark.cn/detail?item_id=8222017419808818383"
    },
    {
      "id": "15996594894564125615",
      "title": "女子买6元彩票中1204万元大奖",
      "summary": "需缴税超240万元！当事人现身兑奖：会先将奖金存起来，用于改善生活质量。",
      "content": "据长春日报社掌上长春报道，继吉林市购彩者喜中1777万余元体彩大乐透一等奖后，吉林省在彩票春节休市前最后一期大乐透开奖中再次传来中奖喜报。2月11日开奖的超级大乐透第26018期，其中1注追加投注一等奖花落长春市绿园区汽车厂54街区B区农贸市场2201058028体彩代销点，刘女士（化姓）凭借一张面值6元的单式票，喜中1注追加投注一等奖的1204万余元奖金（含税），为马年新春再添满满幸运。2月12日，中奖者刘女士（化姓）来到吉林省体育彩票管理中心办理兑奖手续，刘女士表示她是第二天早上看见的中奖信息，那一刻又激动又开心，家里人得知消息后也格外惊喜，“马上就要过年了，这真是给新一年开了个好头，太有福气了！”谈及奖金规划，刘女士表示会先将奖金妥善存起来，后续计划用于改善生活质量。她表示将继续保持理性购彩，支持体彩公益事业。同时她也提醒其他购彩者，购彩需要理性，千万别盲目大额投注，量力而行才能一直享受这份轻松的乐趣。刘女士的这张中奖彩票单票奖金累计中得12,045,965.00元。根据国家的个人偶然所得税政策，这笔奖金为吉林省贡献了2,409,193.00元的税收。吉林体彩温馨提醒广大购彩者，新春购彩图的是喜庆与欢乐，愿大家始终怀抱平和心态，坚守理性投注底线，在享受体彩游戏乐趣、收获新春美好心情的同时，与体彩一同传递公益温暖，让马年新春的好运与公益温情相伴同行。据新华网，财政部1月29日发布数据显示，2025年1至12月累计，全国共销售彩票6279.69亿元，同比增长0.7%。其中，福利彩票机构销售2085.77亿元，同比增长0.3%；体育彩票机构销售4193.92亿元，同比增长0.9%。数据显示，2025年12月份，全国共销售彩票523.49亿元，同比下降9.1%。其中，福利彩票机构销售172.96亿元，同比下降9.6%；体育彩票机构销售350.54亿元，同比下降8.8%。（免责声明：本文内容与数据仅供参考，不构成投资建议，使用前请核实。据此操作，风险自担。）编辑|段炼易启江校对|董兴生封面图片：视觉中国（图文无关）",
      "source": "每日经济新闻",
      "cover": "http://image.uczzd.cn/2476345581667153858.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2476345581667153858.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1908898620733433056.jpg?id=0&from=export",
          "width": 524,
          "height": 838,
          "type": "jpg"
        }
      ],
      "category": [
        "彩票"
      ],
      "tags": [
        "体彩",
        "大乐透"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/02/15 13:29:24",
      "published_at": 1771133364000,
      "link": "https://123.quark.cn/detail?item_id=15996594894564125615"
    },
    {
      "id": "5261640735730787278",
      "title": "美国常驻北约代表又给中国戴高帽",
      "summary": "“中国一个电话就能搞定俄乌冲突”。",
      "content": "[文/观察者网齐倩]据彭博社消息，当地时间2月13日，美国常驻北约代表马修·惠特克在参加慕尼黑安全会议期间，在乌克兰问题上拿中国说事儿。他声称，中方正为俄罗斯提供关键支持，而且只需一个电话就能结束这场冲突。“中国可以打电话给普京，明天就结束这场战争，”惠特克当天在一个小组会议上说，中方“可以切断他们正在出售给俄罗斯的所谓双重用途技术，可以停止购买俄罗斯的石油和天然气”。随后，他在接受彭博社采访时竟妄言称，“这场战争完全是由中国促成的”。谈及美国和北约关系时，惠特克找补说，由于美国总统特朗普对盟友施压要求增加军费开支，该联盟“比以往任何时候都更强大”。他声称：“美国一直出现，且将继续出现。我们只是期望我们的盟友同样强大”。特朗普政府上台后，对北约的实力和必要性持怀疑态度。美国总统特朗普曾多次批评北约成员国的军费开支、对乌克兰的支持以及对自身国防的承诺。此前，特朗普对格陵兰岛的主权威胁，进一步撕裂美国与成员国之间的关系。丹麦首相一度发出警告，倘若美国对另一个北约国家发起军事攻击，二战后的秩序乃至北约都将走向终结。特朗普则公开回应称，离了美国，北约“在中俄面前啥也不是”。美国政客新闻网欧洲版（PoliticoEU）称，今年，在跨大西洋联盟面临七十年关系史上最大考验之际，美国官员在慕安会上的语气有所缓和。美国国务卿鲁比奥14日在慕安会向欧洲呼吁团结。惠特克接受PoliticoEU采访时也说，欧洲人需要承担更多安全责任，但“美国人不会离开”欧洲或北约。近来，美西方政客频频发表有关“中方帮助俄罗斯”的莫须有言论，挑拨中国与俄乌两国的关系。外交部曾多次驳斥，乌克兰危机爆发之初，美方就造谣中国向俄提供军事支持，但迄今未给出任何实质性证据，连美军负责人也坦承中国并未在冲突中向俄提供军事援助。据外交部网站消息，当地时间13日，中共中央政治局委员、外交部长王毅在出席慕尼黑安全会议期间会见乌克兰外长瑟比加。王毅表示，近段时间，围绕乌克兰危机的各种对话密集推进，令人欣慰。中方的立场一以贯之，始终坚持客观公正，积极劝和促谈。我们愿同乌方保持沟通，同国际社会一道，为危机早日政治解决发挥建设性作用。中方愿为乌提供新的人道主义援助。希望乌方继续确保中国在乌人员和机构安全。瑟比加表示，乌方赞赏中方始终尊重各国主权和领土完整，为劝和促谈作出积极努力。乌克兰的战争该结束了，期待中方为早日实现停火和全面和平发挥重要作用。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/9510044929820781276.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9510044929820781276.jpg?id=0&from=export",
          "width": 675,
          "height": 393,
          "type": "jpg",
          "description": "惠特克在慕安会上发表讲话 视频截图"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "美国",
        "北约",
        "乌克兰",
        "特朗普"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/02/15 13:18:16",
      "published_at": 1771132696000,
      "link": "https://123.quark.cn/detail?item_id=5261640735730787278"
    },
    {
      "id": "17843163291562337231",
      "title": "5年点2千次外卖顾客突然失去消息",
      "summary": "餐馆老板全网寻人！最新后续：该顾客已报平安。",
      "content": "近日，广东佛山禅城一间餐饮店的老板吴先生求助，称有一位顾客5年内点了他家店的外卖两千余次，相当于一天起码点一次，甚至一天两次，但从去年开始，这名顾客就没有再下过单。吴先生希望能寻找这位顾客，“报个平安也好。”在店铺里，还有一张贴有“外卖老友专座”的椅子，吴先生表示是为这名老顾客准备的。吴先生与这位“外卖老友”相识五年多，却从未见过面。两千多次的订单积累下来，吴店长早已熟记对方的喜好。餐饮店品牌负责人曾经试图通过外卖平台找人，但最终还是无法和对方“相认”。记者随后联系外卖平台，平台回应称，不会向商家或第三方提供用户个人信息，只能在合规前提下协助核验。由于信息有限，目前无法找到当事人。因此，商家与平台决定以“喊话”方式发布寻人信息，希望能找到这位老顾客或知情者，只为报个平安，让牵挂的心能放下。老板寻找老友的餐饮店。2月13日，该餐饮店品牌负责人陈宇鸣告诉记者，该名顾客已经通过平台“报平安”，对方表示因为去年搬家了，所以就没再点单，十分感谢店老板的好意。记者从外卖平台也了解到，该名用户表示，没想到引发意外关注，一切都好，请各位放心。一份“失联”的真心牵挂素未谋面的温暖却是人间最温暖的模样编辑|段炼向江林校对|董兴生每日经济新闻综合自央视网、佛山新闻、广东广播电视台、南方都市报",
      "source": "每日经济新闻",
      "cover": "http://image.uczzd.cn/3511084999538848080.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3511084999538848080.jpg?id=0&from=export",
          "width": 805,
          "height": 1085,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5909569266067866407.jpg?id=0&from=export",
          "width": 800,
          "height": 446,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 16,
      "published": "2026/02/15 13:05:30",
      "published_at": 1771131930000,
      "link": "https://123.quark.cn/detail?item_id=17843163291562337231"
    },
    {
      "id": "7671677683876427235",
      "title": "汽车站现“丁义珍式”窗口 当地回应",
      "summary": "乘客咨询时需低头弯腰，服务态度还很差，河南当地发布整改通报。",
      "content": "近日，河南驻马店一汽车站被指窗口如同“丁义珍式”设计，乘客购票咨询时必须低头弯腰，十分不便。2月14日，驻马店市交通运输局发布整改情况通报：2026年2月13日，有网友反映驻马店汽车客运枢纽站存在购票窗口过低以及工作人员着装不规范、服务态度差等问题，市交通运输局第一时间调查核实、立即整改。针对售票窗口设置不合理的问题，截至2月14日上午11时，已完成改造提升。针对工作人员服务质量问题，已对相关人员进行批评教育，开展文明服务培训，规范着装与服务言行。下一步，我们将持续加大对客运场站的督导检查力度，举一反三排查整改服务短板，不断提升客运服务水平，保障群众便捷、舒心、安全出行。",
      "source": "潇湘晨报",
      "cover": "http://image.uczzd.cn/9041702812474357372.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9041702812474357372.jpg?id=0&from=export",
          "width": 536,
          "height": 502,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7504311566096392023.jpg?id=0&from=export",
          "width": 897,
          "height": 630,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "驻马店"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 12:47:18",
      "published_at": 1771130838000,
      "link": "https://123.quark.cn/detail?item_id=7671677683876427235"
    },
    {
      "id": "6266203671594368677",
      "title": "春节假期第一天 中国驻大阪总领馆提醒",
      "summary": "大阪发生持刀伤人事件致1死2伤，中领馆：再次提醒中国公民近期避免前往日本。",
      "content": "2月15日，大阪市中央区道顿堀发生一起持刀伤人事件，造成1人死亡、2人受伤，其中1人失去意识。近期日本部分地区治安环境不靖，类似恶性案件多发频发。值此春节假期之际，中国驻大阪总领事馆再次提醒中国公民近期避免前往日本，再次提醒领区公民加强安全防范，密切关注当地治安形势，切实提高安全防范意识，加强自我保护。※外交部全球领事保护与服务应急热线（24小时）:+86-10-12308或+86-10-65612308※中国驻大阪总领事馆领事保护与协助电话：",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/15220221996598097936.jpg?id=0&from=export",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "大阪",
        "日本时政",
        "领事馆",
        "日本"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/02/15 12:37:44",
      "published_at": 1771130264000,
      "link": "https://123.quark.cn/detail?item_id=6266203671594368677"
    },
    {
      "id": "8784626621041817361",
      "title": "鲁比奥：不与中国对话是失职",
      "summary": "美国务卿鲁比奥在德国与王毅会谈后称，不与中国对话是地缘政治上的“失职”。",
      "content": "[文/观察者网齐倩]2月14日，中共中央政治局委员、外交部长王毅出席慕尼黑安全会议发表讲话。期间，王毅会见了美国国务卿鲁比奥。鲁比奥会后谈及中美关系时表示，不与中国对话是地缘政治上的“失职”，美方有责任尽力管控中美间的分歧，避免冲突。据美国国务院网站消息，当天，鲁比奥在慕尼黑安全会议上发表讲话，回答有关中美关系的提问。他指出，作为世界两大经济体，也是地球上的两大强国，美方“有义务”与中方沟通对话，其他国家也有义务在双边层面进行沟通。“我的意思是，不与中国对话是地缘政治上的失职，”鲁比奥称，中美是两个拥有巨大全球利益的大国，双方国家利益往往并不一致。“但我们有责任尽力管控这些分歧，显然要避免冲突，包括经济冲突和其他更严重的冲突。因此沟通至关重要。”鲁比奥表示，在利益一致的领域，中美可以携手合作，为世界带来积极影响。他继续说：“我们必须与中国维持关系。今天在座的任何国家都必须与中国维持关系，且始终要明白，我们达成的任何协议都不能损害我们的国家利益。坦率地说，我们期望中国维护其国家利益，正如我们期望所有国家都维护其国家利益一样。”他提到，外交的目标在于，努力在国家利益发生冲突时寻求和平解决之道。谈及中美贸易紧张关系时，鲁比奥表示，美方肩负着“特殊责任”，因为双方贸易的任何进展都具有全球性影响。他说，中美间存在长期挑战，但“我们需要尽力妥善处理这些问题，尽可能避免不必要的摩擦”。美国国务院发言人汤米·皮戈特表示，鲁比奥与王毅的会谈“积极且富有建设性”。他说，鲁比奥强调了在双边、区域和全球一系列问题上开展务实沟通与合作的重要性。同日，王毅出席慕尼黑安全会议，在“中国专场”发表演讲并回答现场提问。王毅表示，中国始终从对历史、对人民、对世界负责的高度看待和处理对美关系。中美要相互尊重、和平共处、合作共赢，通过对话协商，共同找到两个大国在这个星球上的正确相处之道。我们会继续坚持这个大方向，因为这符合中美两国人民的利益，也符合国际社会的共同利益。王毅称，至于能不能够实现，还要看美国的态度。因为美国仍然有一些人并不这么想，他们还在千方百计地遏制打压中国，不择手段地攻击污蔑中国。王毅在慕安会期间会见鲁比奥外交部网站在当天的慕安会上，鲁比奥通过演讲向欧洲传递了团结的呼吁，表达出美国并不打算放弃跨大西洋联盟的态度，但同时，他也直言欧洲领导人在政策上犯下了一些错误，需要调整方向。听��上述演讲，现场的欧洲人“长舒一口气”。对此，中国人民大学国际关系学院教授王义桅对观察者网表示，美国现在来安抚欧洲，主要原因在于他精力不济。美国想要集中精力对付中国，他需要欧洲，没有欧洲作为支点，美国就不可能成为一个全球性的霸权。当然，相比于美国需要欧洲，欧洲更需要美国，如果没有美国提供的核保护，欧洲保护不了自己。王义桅解读说，尽管美欧关系表面看渐行渐远、似要“离婚”，但欧洲在安全、数字服务等领域依赖美国，美国也需要以欧洲为支点，成就其全球霸权地位。他表示，中方演讲所要引领的正是推动欧洲形成更加客观、理性、跳出美国框架的中国观与世界观。中国积极参与慕安会，就是要在这一国际场域影响欧美乃至世界舆论。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/10514221893026862733.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10514221893026862733.jpg?id=0&from=export",
          "width": 855,
          "height": 486,
          "type": "jpg",
          "description": "鲁比奥14日在慕安会谈中美 视频截图"
        },
        {
          "url": "http://image.uczzd.cn/7901817627128824718.jpg?id=0&from=export",
          "width": 1005,
          "height": 510,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "鲁比奥",
        "欧洲",
        "美国",
        "中美"
      ],
      "like_count": 35,
      "share_count": 0,
      "comment_count": 9,
      "published": "2026/02/15 12:01:02",
      "published_at": 1771128062000,
      "link": "https://123.quark.cn/detail?item_id=8784626621041817361"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}