{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2026-02-15T16:17:29.827Z"
  },
  "data": [
    {
      "id": "3591795614342407838",
      "title": "江苏烟花爆竹爆燃事故致8人死亡",
      "summary": "村民燃放烟花不当，导致附近一烟花爆竹经营部爆燃，造成8人死亡、2人轻微灼伤。目前，相关责任人已被控制。",
      "content": "2026年2月15日14时30分许，江苏省连云港市东海县石榴街道东安村因村民个人燃放烟花不当，导致附近一烟花爆竹经营部爆燃，应急、消防、公安、卫健等部门赶赴现场救援处置。16时许明火已扑灭，造成8人死亡、2人轻微灼伤。目前，相关责任人已被控制，具体原因调查、善后处置等工作正在进行中。（总台记者 毛俊）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：翟子昊",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/12515075875212694210.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12515075875212694210.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "江苏省",
        "江苏社会新闻"
      ],
      "like_count": 34,
      "share_count": 0,
      "comment_count": 47,
      "published": "2026/02/15 21:16:08",
      "published_at": 1771161368000,
      "link": "https://123.quark.cn/detail?item_id=3591795614342407838"
    },
    {
      "id": "5723325222715127807",
      "title": "春运绿皮车严重超员？国铁集团回应",
      "summary": "国铁集团：大部分为历史画面拼凑翻炒、部分系AI生成的不实信息。",
      "content": "2月15日，据“中国铁路”微信公众号消息，经中国国家铁路集团有限公司客运中心组织技术分析和专家鉴定，网传2026年春运绿皮车严重超员、人满为患的视频，大部分为历史画面拼凑翻炒、部分系AI生成的不实信息。2026年春运，铁路部门严控列车超员、不断改进服务，保持了普速列车开行品质的稳定。今年春运以来，铁路部门在最大限度满足旅客出行需求的同时，严格控制发售普速列车无座票，保障旅客乘车体验。2月2日春运开始至2月14日的春运前13天，全国铁路普速列车平均客座率为73%。在春运节前客流最高峰日（2月13日），全国铁路普速列车平均客座率77%，个别方向、少数列车超员。其中空调列车客座率大多数在130%以下，最高的是广州白云-郴州K6592次，为155%；非空调列车客座率最高的是杭州-九江K4279次，为116%。铁路部门认真落实便民利民服务举措，不断改进普速列车服务质量。持续优化升级车内设备设施，增加充电插座，扩容行李架，不间断供应热水，及时做好车内卫生保洁工作，在1900余趟普速列车上推行“扫码点餐”，乘车环境和乘车秩序明显改善。春运期间，还在部分列车举办丰富多彩的列车春晚、非遗展示等文化活动，进一步提升旅客乘车体验。目前，2月21日至2月24日（正月初五至初八）的节后返程高峰时段，75%以上的普速列车尚有余票，主要包括大连至北京，济南至北京，哈尔滨至北京，郑州至上海，西安至上海，长沙至上海，南宁至广州，贵阳至广州，福州至广州等方向，铁路部门还将根据旅客需求及时调整运力，旅客朋友可及时通过铁路12306查询和购票。",
      "source": "界面新闻",
      "cover": "http://image.uczzd.cn/10303002257794265676.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10303002257794265676.jpg?id=0&from=export",
          "width": 704,
          "height": 1037,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4879304604909702661.jpg?id=0&from=export",
          "width": 704,
          "height": 1026,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "春运",
        "普速列车",
        "广州"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/02/15 21:09:35",
      "published_at": 1771160975000,
      "link": "https://123.quark.cn/detail?item_id=5723325222715127807"
    },
    {
      "id": "6094140881041772389",
      "title": "调研返程途中，省委书记、省长乘坐地铁",
      "summary": "调研返程途中，省委书记、省长乘坐地铁。",
      "content": "春节临近，近段时间以来，多位省委书记、省长外出调研民生保障工作。据《河南日报》报道，2月14日，河南省委书记刘宁、省长王凯在郑州市调研检查供热、供水、供电、供气等民生保障工作，看望慰问一线干部职工。调研返程途中，刘宁、王凯乘坐了郑州地铁3号线，从营岗站到东大街站沿途了解线路配套设施和节日期间运力保障、运营安排等情况。刘宁强调，要做好春节期间运营调度，科学配置运力，优化公交接驳，持续提升智能化管理水平和人性化服务品质，努力打造更加舒适、高效、便捷的公共交通环境。地铁为城市而建，城市因地铁而兴。地铁线融通南北、接驳东西，在优化特大城市通勤、增强中心城市功能、促进区域协同发展等方面发挥着至关重要的作用。中国交通运输部发布的数据显示，今年1月，中国城市轨道交通完成客运量28.9亿人次，同比增长16.5%。其中，43个城市开通运营地铁、轻轨线路283条，运营里程10177.7公里，完成客运量27.9亿人次，进站量16.5亿人次。公共交通不只是城市的“毛细血管”，更是服务民生的“大文章”。对城市里的老百姓来说，公共交通顺畅不顺畅，直接关系着千家万户的日常生活。今年春节九天长假，群众休闲出行意愿强烈，对安全生产和服务保障更是提出了更高要求。为应对春运客流高峰，郑州地铁提前“动起来”，制定了春运运营保障方案，围绕行车组织优化、客运服务提升、设备稳定运行等方面，用心绘制“平安、便捷、温馨”的春运画卷。刘宁、王凯此次乘坐的郑州地铁3号线，是贯通郑州市区西北到东南的一条交通动脉，也是河南省首条PPP城市轨道交通线路，被不少市民亲切地称为“时空隧道”。2020年12月开通一期工程开通，2023年9月二期正式运营，如今已成为不少市民日常通勤的“老熟人”。近年来，河南把推动公共交通高质量发展摆在突出位置，先后出台多项政策举措，力求让公共交通更好服务群众出行，成为城市发展的重要支撑。2023年，河南省政府办公厅曾印发《关于深入贯彻城市公共交通优先发展战略 推动城市公共交通高质量发展的实施意见》，明确到2025年，全省城市公共交通高质量发展政策体系基本健全，城市公共交通服务品质、保障水平、可持续发展能力显著提升，智能化、绿色化、多元化发展取得新突破，高质量发展成效明显。其中，郑州市公共交通机动化出行分担率不低于50%。近年来，郑州市地铁“版图”在加速延展。2023年、2024年，郑州地铁连续两年新增里程突破100公里。目前，郑州地铁已开通13条线路，运营总里程超450公里，成功跻身全国第10位，正式迈入世界级地铁城市行列。另据“郑州国资”今年1月发布的数据显示，郑州地铁前三期项目累计为地区GDP贡献超2万亿元，减少碳排放200万吨以上，服务客流量从“十四五”初期的12.35亿人次跃升至43亿人次，跨年夜线网单日客流连续3年创下新高 ，2025—2026跨年夜达456.89万人次，真正实现了“建一条线路、兴一片区域、惠一方百姓”。在这个万家团圆的春节，每一趟准时到站的地铁，都是城市对普通人最朴素的承诺。记者：孟亚旭",
      "source": "政知见",
      "cover": "http://image.uczzd.cn/921984473975845343.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/921984473975845343.jpg?id=0&from=export",
          "width": 1080,
          "height": 588,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1629484085461910232.jpg?id=0&from=export",
          "width": 1080,
          "height": 592,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "郑州地铁",
        "刘宁",
        "春节",
        "调研督导"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/15 20:58:57",
      "published_at": 1771160337000,
      "link": "https://123.quark.cn/detail?item_id=6094140881041772389"
    },
    {
      "id": "17690340258646273226",
      "title": "“马年无春”不宜结婚？专家辟谣",
      "summary": "因为2027年大年初一在2月6日，马年其实包含了2027年的立春日，适不适合婚嫁也与历法现象无关。",
      "content": "近日，网络上流传“2026马年是‘无春年’，不宜婚嫁”的说法，引发关注。2月15日，广东天文学会常务理事陈欣欣告诉南都N视频记者，即将到来的农历丙午马年并非没有“立春日”，“因为2027年的大年初一在2月6日，马年其实包含了2027年的立春日。”近几年立春日期情况。受访者制图。陈欣欣介绍，立春属于我国二十四节气之一，节气反映了地球公转的位置，所以节气在公历上有相对固定的日期。“因为2025年的蛇年含闰六月，共13个月，包含了两个立春。”他进一步解释道，“如果春节在立春之后，这个农历年就会‘错过’当年的立春，但又可能包含下一年的立春。”陈欣欣提醒道，像2026年的马年，其实还包含了2027年的立春，因为2027年的正月初一在2月6日，而立春日在2月4日。“这么看，说马年‘无春’也是不准确的说法。”他表示，“无春年”“双春年”是经常出现的历法现象，与是否适宜婚嫁毫无关系。为何民间会产生“无春年不宜婚嫁”的说法？陈欣欣分析，春季万物复苏、生命滋长，古人很自然地将“春”与“繁殖”联系在一起。受限于当时的科技文化水平，人们容易将一些没有必然联系的现象强行关联，从而衍生出“无春年不吉利”的迷信观念。“事实上，年年都有几百万对结婚，日子过得好不好，与农历年有没有‘春’没有任何关系。”陈欣欣提醒公众，历法有自身的严谨性，不宜过度解读。陈欣欣还特别指出，真正“两头无春”的是下一个农历年，2027年丁未羊年（从2027年2月6日到2028年1月25日）。“这也再次说明，‘无春年’只是历法编排中的常见现象，它们的出现是历法计算的结果，与个人命运无关。”陈欣欣表示。",
      "source": "南方都市报",
      "cover": "http://image.uczzd.cn/11594379818225473698.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/733164047917650304.jpg?id=0&from=export",
          "width": 640,
          "height": 160,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11594379818225473698.jpg?id=0&from=export",
          "width": 800,
          "height": 269,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "立春",
        "辟谣"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/15 20:23:38",
      "published_at": 1771158218000,
      "link": "https://123.quark.cn/detail?item_id=17690340258646273226"
    },
    {
      "id": "7687207672312129656",
      "title": "美国民主党人跳出来指责：绥靖！特朗普上赶着为中国效力",
      "summary": "美国民主党人跳出来指责：绥靖！特朗普上赶着为中国效力。",
      "content": "[文/观察者网熊超然]为使访问中国能够顺利成行，美国总统特朗普被曝暂缓多项对华科技限制措施。在美国两党政治恶斗的背景之下，国会的民主党人猛烈抨击特朗普此举“威胁美国‘国家安全’”。“特朗普政府将‘国家安全’置于次要地位，采取了一种随意且功利的做法，屈从于美国公司与（中国）相关企业达成的交易，发放敏感美国技术的出口许可证，并允许（中国）龙头企业继续进入美国市场，只要这能为总统的家人和朋友带来利益。”美国国会参议院情报委员会资深成员马克·沃纳（MarkWarner）当地时间2月13日在一份声明中指责道。“这是绥靖政策，”以格雷戈里·米克斯（GregoryMeeks）为首的美国国会众议院外交事务委员会民主党人，同日也在社交媒体发帖声称：“特朗普牺牲技术安全，让美国人更加不安全。”“特朗普先是赶走了那些致力于应对‘中国网络威胁’的职业国安专家。现在他又搁置了他们制定的关键保障措施。特朗普政府为何如此急于为中国效力？”美国国会参议院银行委员会的最高级别民主党成员伊丽莎白·沃伦（ElizabethWarren），则将特朗普的这些决定与一些美国关键官员的离职联系在一起，并加以炒作。报道称，白宫、美国商务部目前均未立即回应置评请求。此前，中国驻美国大使馆曾回应表示，中方一贯反对将经贸和科技问题政治化，同时欢迎中美合作，让2026年成为“两国迈向相互尊重、和平共处、合作共赢的一年”。2025年10月30日，韩国釜山，中美元首会晤结束后，美国总统特朗普乘“空军一号”专机启程返回美国。ICPhoto自中美元首去年10月底的釜山会晤之后，有关美国总统特朗普将于今年4月访华的消息就不绝于耳。此前，路透社当地时间2月12日援引消息人士独家报道称，在潜在的访华行程正式成行之前，特朗普政府搁置了一系列对华关键科技安全措施（禁令），这些措施包括禁止中国电信在美国开展业务，以及限制向美国数据中心销售中国设备。四名不愿透露姓名的知情人士称，美方还暂停了对TP-Link路由器的销售禁令、中国联通和中国移动在美国开展互联网业务的禁令，而另一项禁止中国电动卡车和电动巴士在美国销售的禁令也被搁置。消息人士称，这是特朗普政府在去年10月底中美元首釜山会晤达成“贸易休战”后，为遏制可能激怒中方的美国政府行动而采取的最新举措。报道还称，美国商务部在为其行动辩护时坚称，正积极运用其权限，“应对来自外国技术的‘国家安全风险’，并将继续这样做”。路透社称，除此之外，美国政府已批准英伟达公司向中国出口其先进程度第二高的人工智能（AI）芯片，并推迟了一项原本将禁止数千家中国公司购买美国技术的规定。这些限制措施被搁置，使一些民主党人质疑特朗普，是否会在访华期间“继续出卖美国工人和安全”。大肆散布这类论调的，就包括美国国会众议院“美中战略竞争特别委员会”首席民主党成员罗·卡纳（RoKhanna）。美国国会参议院外交关系委员会民主党成员杰夫·默克利（JeffMerkley）当地时间2月12日也指责称，特朗普的决定是“双输”之举，既损害了美国科技产业，又使美国数据面临风险。另一名民主党人、美国国会参议院情报委员会成员迈克尔·贝内特（MichaelBennet）则批评特朗普政府存在“战略性无能”，并认为这与特朗普第一任期形成了“反差”。而对于特朗普近期的政策变动，美国的一些对华鹰派人士也浑身不舒服，甚至“忧心忡忡”。曾在特朗普两个总统任期内均有政府任职经历的戴维·费斯（DavidFeith），将与中国相关的数据中心硬件炒作渲染为“日益严重的国家安全威胁”，并要求特朗普政府采取行动加以应对。他宣称，随着美国悄悄地在AI和能源骨干网中暴露出“战略漏洞”，美国的数据中心可能沦为“中国远程控制的数字主权孤岛”。曾担任过美国代理副贸易代表、现任美国智库亚洲协会政策研究院研究员的温迪·卡特勒（WendyCutler）则认为，鉴于美国政府寻求与中国实现“关系稳定”，搁置惩罚性技术措施是合情合理的。她强调，中国对稀土矿产出口实施新限制的能力不容忽视，并指出：“中方已经非常明确地表示，他们所理解的稳定，意味着不再实施出口管制和其他限制性技术措施……因此，尤其是在（特朗普）4月访华之前，我预计不会出台更多管制措施。”她补充形容，中国手中不仅拥有筹码，而且愿意使用，这实际上束缚住了特朗普的手脚。在2月12日的中国外交部例行记者会上，彭博社记者再度提及了有关美国总统特朗普预计将于4月初访问中的消息，并寻求中方证实或介绍。对此，中国外交部发言人林剑表示，元首外交对中美关系发挥着不可替代的战略引领作用。不久前的两国元首通话中，特朗普总统再次表达了4月访华的愿望，中方重申了对特朗普总统访华的邀请，双方就此保持着沟通。“中美经贸关系的本质是互利共赢，双方应共同落实好两国元首达成的重要共识，为中美经贸合作与世界经济注入更多确定性和稳定性。”林剑指出。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/16328520974709053032.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16328520974709053032.jpg?id=0&from=export",
          "width": 800,
          "height": 533,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "中美",
        "美国国会",
        "美国民主党"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/15 20:06:30",
      "published_at": 1771157190000,
      "link": "https://123.quark.cn/detail?item_id=7687207672312129656"
    },
    {
      "id": "6492797695000957111",
      "title": "目击法医:爱泼斯坦更可能是被勒死的",
      "summary": "从未在上吊自杀案例中见过伴有三处颈部骨折的情况，证据指向他杀而非自杀。",
      "content": "据环球时报报道，围绕已故美国争议富商爱泼斯坦在狱中死亡的原因，曾参与尸检的法医迈克尔·巴登表示，他认为爱泼斯坦更有可能是被勒死，而非上吊身亡。2008年，爱泼斯坦就强迫未成年人从事性交易与美国检方达成认罪协议，服刑13个月，但2019年7月再次因组织性交易犯罪被捕，一个月后被发现在纽约曼哈顿的狱中自杀身亡。官方公开的尸检报告显示，死者的颈部有三处骨折。每到关键选举年份，他的死因都会牵扯出诸多阴谋论，暗示卷入其中的欧美权贵们为幕后操纵者。据悉巴登拥有50年的法医经验，但并未亲自实施尸检，而是以家属代表身份全程在场观察。巴登与其他法医认为，根据当时掌握的情况，需要更多信息才能确定死因。巴登称从未在上吊自杀案例中见过伴有三处颈部骨折的情况，证据指向他杀而非自杀。在签发最初的死亡证明并注明需要进一步调查后的第五天，时任纽约首席法医、并未在场参与尸检的芭芭拉·桑普森将死因认定改为“自杀”，后来也坚持这一结论。与此同时，爱泼斯坦的死亡也频频成为美国政党斗争的工具，同时引发有关精英豁免、弱势群体彻底物化的广泛讨论。特朗普在社交媒体平台上发文称，有关爱泼斯坦案的纷争是民主党极左派设的套，目的是为了转移公众注意力、令他们忘却共和党在结束联邦政府“停摆”等议题上取得的“巨大胜利”。法庭文件显示，至少170人在不同程度上卷入了与爱泼斯坦通信中，内容甚至涉及前往其私人岛屿，如马斯克、英国前王子安德鲁等。然而按照美国司法部副部长布朗奇的明确说法，由于证据不足，检方不会再起诉他们。在最新公开的300多万信件、视频文件中，多名科技巨头、欧美政界、学术界精英首次被曝光。对此，他们要么不直接回应，要么轻描淡写地发布声明，普通民众对他们进一步祛魅。精英们的个人信息被司法部大面积涂黑或删减。相比之下，成百上千名受害者的姓名却未经遮掩地公之于众。这种“选择性透明”无疑给受害者带来了二次伤害。在此次被公开的文件中，约有40张未被隐去的裸体图片，包含身体和面部。照片中的人可能是年轻女性或青少年。曾出庭作证的安妮·法默表示，此举极其令人不安，她对美国政府未依法保护受害者深感失望。去年4月，最具代表性的受害者朱弗雷在澳大利亚自杀身亡。朱弗雷自幼在美国佛罗里达州长大。她育有三名子女，最近几年定居在澳大利亚西部的农场。她去世后，其家人称，朱弗雷是性虐待和性交易的终身受害者，最终还是无法承受这一心理创伤。2021年，朱弗雷向纽约向法庭指控英国安德鲁王子在爱泼斯坦及其女友麦斯威尔的帮助下，在明知自己未成年的情况下依旧对自己进行了3次性侵。朱弗雷的相关回忆录已于去年10月正式发行，其中揭露了美国在跨境贩运弱势群体监管方面的系统性漏洞。",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际"
      ],
      "tags": [
        "爱泼斯坦",
        "自杀",
        "美国",
        "纽约"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 17,
      "published": "2026/02/15 19:32:02",
      "published_at": 1771155122000,
      "link": "https://123.quark.cn/detail?item_id=6492797695000957111"
    },
    {
      "id": "15036835181675417198",
      "title": "时隔30年与春晚机器人续前缘 蔡明回应",
      "summary": "大家都知道我是“初代机器人”，想在除夕晚上给大家看平时没有看到的东西。",
      "content": "2月15日，央视官宣春晚节目，蔡明时隔30年与“机器人”续上前缘，小品《奶奶的最爱》讲述祖孙俩在欢乐互动中流露出的温情牵挂。蔡明在采访中表示：“大家都知道我是‘初代机器人’，真的是整整30年，那个时候没有机器人，完全是我们想象出来的一个浪漫的故事；30年后的今天，我们的生活已经完全离不开机器人了，就想在除夕晚上给大家看到平时没有看到的东西。”1996年，郭达、蔡明在当年的央视春晚舞台上演了科幻喜剧小品《机器人趣话》，当时的小品由冯小刚、张越编剧，以科技生活化为背景，通过荒诞的机器人设定，展现人与科技的互动。小品讲述单身男子订购机器人妻子后引发的一系列闹剧，其中“照毛阿敏模样定做的，怎么长得像蔡明”成为经典台词。机器人“菜花”因程序缺陷初始触发柔道攻击，随后切换至温柔贤惠型时又过度殷勤，更在善解人意模式下因逻辑错乱与主人产生肢体冲突，并说出“你说想抽自己，我善解人意替你抽了，你又不高兴，你们人类真虚伪”等台词。当时的小品通过性格模式切换、夸张表演及台词设计制造密集笑点，同时融入消毒、编程等科技元素，并探讨了机器人与性别等问题。",
      "source": "潇湘晨报",
      "cover": "http://image.uczzd.cn/2777625555500912752.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2777625555500912752.jpg?id=0&from=export",
          "width": 1188,
          "height": 546,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "综艺"
      ],
      "tags": [
        "机器人",
        "蔡明",
        "春晚"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 19:11:00",
      "published_at": 1771153860000,
      "link": "https://123.quark.cn/detail?item_id=15036835181675417198"
    },
    {
      "id": "6924082239690448232",
      "title": "谷爱凌吐槽安排不公平 国际雪联回应",
      "summary": "国际雪联：未削减谷爱凌训练机会，她已获得额外测试训练邀请。",
      "content": "针对谷爱凌认为国际雪联训练安排对兼项选手不公平的“吐槽”，国际雪联15日向新华社记者表示，首先，他们并未削减运动员的训练机会；另外，谷爱凌已被邀请参加15日的U型场地技巧测试训练。谷爱凌图据视觉中国14日晋级米兰冬奥会自由式滑雪女子大跳台决赛后，身兼坡面障碍技巧、大跳台、U型场地技巧三项的谷爱凌表示，由于大跳台项目决赛时间与U型场地技巧的首个训练日完全重合，这让她被迫损失训练时间。在北京冬奥会上获得两金一银的谷爱凌说，每名参加U型场地技巧比赛的运动员总共有9小时训练时间，分为3次公开训练。因为日程重叠，她将损失三分之一的训练时长。谷爱凌曾就相关问题和国际雪联沟通，希望获得单独训练机会，或和单板滑雪运动员一起训练，但被国际雪联拒绝了。对于谷爱凌认为如此安排有失公平的看法，国际雪联传播总监布鲁诺·萨西在15日早晨回复了新华社记者的邮件采访。“作为背景信息，我们希望强调，我们在资格赛前共安排了3场训练，这一数量显著多于我们在世界杯赛事中通常安排的两场训练。我们提及这一点，是为了说明国际雪联并未削减运动员的训练机会——恰恰相反（是增加了）。”他在邮件中说。萨西还表示，作为该项目最有代表性的运动员之一，谷爱凌已被选中参加15日单独举行、时长为一小时的U型场地技巧测试训练。这次训练是资格赛前的3场训练之外的额外安排。“该测试共邀请5名男子和5名女子运动员参加。入选依据是其拥有能就场地建造、形状以及可滑行性能提供建设性反馈的能力。”他在邮件中说。另外，对于谷爱凌所述，在本届冬奥会和北京冬奥会上她都遭遇了密集赛程和训练安排冲突造成的困扰。萨西也代表国际雪联给出了官方解释：“奥运会竞赛日程的制定是一项复杂工作，需要国际奥委会与各单项国际体育联合会开展广泛合作。我们已尽最大努力，为国际雪联所管辖的众多项目中的运动员安排尽可能理想的训练和比赛日程。”“但正如本届赛事已经呈现的情况，对于选择参加多个分项和（或）多个项目的运动员而言，赛程冲突有时可能难以避免。”此前报道：谷爱凌“吐槽”国际雪联训练安排：不公平；回应落地摔倒：过两天就好了，更重要的是调整状态",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/9600132112350117407.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9600132112350117407.jpg?id=0&from=export",
          "width": 550,
          "height": 367,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "滑冰滑雪"
      ],
      "tags": [
        "国际雪联",
        "运动员",
        "谷爱凌",
        "冬奥会"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 29,
      "published": "2026/02/15 18:59:09",
      "published_at": 1771153149000,
      "link": "https://123.quark.cn/detail?item_id=6924082239690448232"
    },
    {
      "id": "54294552760660191",
      "title": "杨利伟透露我国首批航天员已停航",
      "summary": "我国第一批航天员已在2025年10月停航，但如果祖国需要，还可以\"重返太空\"。",
      "content": "IT之家2月15日消息，中国载人航天工程副总设计师杨利伟昨天在央视《开讲啦》节目透露，我国第一批航天员已在2025年10月停航。节目主持人撒贝宁首先表示，现场许多观众都写好了提问的小纸条，有一个问题是：“杨利伟老师，您14年前来过《开讲啦》，当时您说想挑战成为‘世界最年长的航天员’，您想77岁时还翱翔天际，请问杨老师现在还有这个心愿吗？”。杨利伟对此回应道，我国的第一批航天员已经在去年10月份按照规定停航（停止执行飞行任务）。但在这之后还有一句话：如果祖国需要，我们还可以“重返太空”，从条件讲这个没有问题。而撒贝宁对此反问：“中国人登月的梦想眼看着越来越近了，我记得您当时在《开讲啦》也说过，要是有机会成为第一个踏上月球的中国人。虽然训练您现在是不参加了，您私下里偷偷地自己，每天是不是还保持状态？”。杨利伟则解释道：“一定要保持，大家日常真的没有把训练放下”。中国航天科技集团五院研究员邵立民对此表示：“杨总的这个愿望对我们研制航天器的人也提了一个要求安全性更高、自动化程度更高，发射和返回过载更小，能够让普通人进入太空。希望杨总能搭我们下一代、下下一代航天器再进入太空，也希望更多的普通人进入太空”。IT之家注：我国第一批航天员一共有14名，他们分别是邓清明、聂海胜、杨利伟、吴杰、费俊龙、赵传东、翟志刚、刘旺、景海鹏、刘伯明、李庆龙、陈全、张晓光、潘占春。",
      "source": "新浪财经",
      "cover": "",
      "images": [],
      "category": [
        "default"
      ],
      "tags": [
        "杨利伟",
        "航天员"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 18:52:58",
      "published_at": 1771152778000,
      "link": "https://123.quark.cn/detail?item_id=54294552760660191"
    },
    {
      "id": "2586774238494360301",
      "title": "谷爱凌吐槽国际雪联训练安排:不公平",
      "summary": "大跳台决赛与她另一项训练日完全重合，被迫损失一天训练时间；还回应赛场吃韭菜盒子。",
      "content": "据新华社，2月14日在晋级冬奥会自由式滑雪女子大跳台决赛后，身兼三项的谷爱凌表示，由于该项目决赛时间与她另一强项U型场地技巧（U池）的首个训练日完全重合，让她被迫损失U池的训练时间，国际雪联这样的安排并不公平。这是谷爱凌在北京冬奥会大跳台夺冠后，首次参加这项比赛。她坦言，自己从来都不是大跳台专项运动员，之所以出现在这个项目上，是因为大跳台的奥运资格与坡面障碍技巧挂钩。“既然有机会，我就敢上场。”她说。此次冬奥会，这位自由式滑雪名将已在坡面障碍技巧中夺得银牌，她还将参加大跳台和U池比赛。但由于赛程安排，大跳台决赛时间与U池的首个训练日完全重合，这意味着她将失去后者三分之一的训练时间。上届奥运会，她就曾因项目日程安排几乎没有休整时间。“还记得我上次为什么被拍到在赛场吃韭菜盒子吗？真的是因为比三项时间太紧了，没时间吃饭。”谷爱凌对记者说。“这次更夸张，整个训练时间完全重合。我会错过一整堂训练课。”谷爱凌说，“我觉得这其实挺不公平的。”在她看来，大跳台与坡面障碍尚有技术关联，但U型场地则是完全不同的项目。“就像短跑和马拉松，都是跑步，但其实是不同的运动。”她说，“不少人可以只专注一个项目，而我在准备三个。”谷爱凌提到，自己曾与相关方面沟通，询问是否有其他解决方式可以保证自己的U池训练时间。“我问过能否和单板滑雪的运动员一起训练，也问过是否可以另外给我安排一个小时的训练时间。”她说，“但现在就是这样。”这位北京冬奥会两金一银得主对国际雪联的这一安排有些“失望”。“我觉得奥运会应该代表追求卓越。如果有人愿意去尝试更多项目，这样的尝试应该被鼓励，而不是被‘惩罚’。”“当然这只是我的个人看法。”她补充道。当天自由式滑雪女子大跳台资格赛在利维尼奥雪上公园举行。四年没有参加大跳台比赛，也几乎没有专门训练，但谷爱凌仍选择站上出发台。她说，不是作为卫冕冠军来守什么，而是来试一试。选手进行三轮跳跃，取不同起跳方向的两轮最好成绩相加排名。谷爱凌首轮得到86.00分；第二轮失误只得到20.75分；关键的第三轮，她在必须完成动作的情况下拿下84.75分，从而以170.75分位列第二晋级决赛。“我不是为了奖牌而来，也没有想奖牌的颜色。只是有机会就去尝试，把自己能做到的都做出来。”第二轮落地时摔倒后，她在场边对左手进行了冰敷。面对外界对伤情的关心，她只是轻描淡写地说：“过两天就好了。”对她而言，比起伤痛，更重要的是如何在有限的准备时间内继续调整状态。",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/6776926534295457990.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6776926534295457990.jpg?id=0&from=export",
          "width": 1000,
          "height": 672,
          "type": "jpg",
          "description": "2月14日，中国选手谷爱凌在女子大跳台资格赛中（多重曝光照片）。新华社记者夏一方摄"
        },
        {
          "url": "http://image.uczzd.cn/10616667339789607581.jpg?id=0&from=export",
          "width": 448,
          "height": 720,
          "type": "jpg",
          "description": "在北京2022年冬奥会自由式滑雪女子坡面障碍技巧资格赛中，中国选手谷爱凌在等待裁判打分时吃韭菜盒子。新华社记者郭程摄"
        },
        {
          "url": "http://image.uczzd.cn/16148262051898465072.jpg?id=0&from=export",
          "width": 1000,
          "height": 694,
          "type": "jpg",
          "description": "2月14日，中国选手谷爱凌在女子大跳台资格赛中。新华社记者张宏祥摄"
        },
        {
          "url": "http://image.uczzd.cn/4074943540526154959.jpg?id=0&from=export",
          "width": 1000,
          "height": 684,
          "type": "jpg",
          "description": "2月14日，中国选手谷爱凌在女子大跳台资格赛中摔倒。新华社记者王鹏摄"
        }
      ],
      "category": [
        "体育",
        "滑冰滑雪"
      ],
      "tags": [
        "谷爱凌",
        "冬奥会",
        "自由式滑雪",
        "国际雪联"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 19,
      "published": "2026/02/15 18:46:58",
      "published_at": 1771152418000,
      "link": "https://123.quark.cn/detail?item_id=2586774238494360301"
    },
    {
      "id": "5828815665001408456",
      "title": "男子凌晨卡点高速免费 直接省600元",
      "summary": "其自驾从广东回湖北，卡点15日0点出收费站，省下600元。",
      "content": "今天进入假期模式。根据国务院办公厅此前公布的2026年放假安排，2026年春节假期从2月15日（农历腊月二十八、周日）持续至23日（农历正月初七、周一），放假调休共计9天。与此同时，2月15日0时到2月23日24时，全国高速公路免收7座及以下小型客车通行费。据极目新闻报道，在湖北交投武汉龚家岭收费站，不少车辆在0时出收费站，免除了高速费。在广东惠州务工的杨先生自驾回湖北过年，他2月14日早上8点出发，15日凌晨回到武汉，路上用时约12小时。杨先生告诉记者：“我一个人在广东上班，老婆孩子都在孝感老家，这次回来在武汉买点年货就回家，高速免费政策非常惠民，节约了600多元。”2月14日晚11时30分，准备回老家的司机李师傅说，等15日0时一过，他就会启动车辆过收费站踏上回家的路。“平时开车回家要2个多小时，凌晨上高速，车辆较少，可提前20、30分钟到家。”节假日前，返乡大军已自动聚集。有广东网友表示，2月9日，自己从广东回湖北，在许广高速上遇到了10公里拥堵，导航显示通行时间要7个多小时。还有广东网友告诉红星新闻记者，自己2月12日下午从深圳出发回贵州，在中阳信高速上遭遇严重堵车，开了快10个小时还没离开广东省。2月14日，潘先生告诉红星新闻记者，当日上午10点，他从成都出发，开车前往汉中，在京昆高速广元段上堵了一个半小时，有人下车遛娃、溜狗，有人吃起泡面，“没想到还没放假，路上已经堵车。”据报道，2026年全国春运为期40天，预计跨区域人员流动可达95亿人次。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/5365030577167505571.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5365030577167505571.jpg?id=0&from=export",
          "width": 812,
          "height": 1176,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5606604388660284071.jpg?id=0&from=export",
          "width": 804,
          "height": 1200,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "广东",
        "湖北",
        "广东社会新闻"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 18:36:49",
      "published_at": 1771151809000,
      "link": "https://123.quark.cn/detail?item_id=5828815665001408456"
    },
    {
      "id": "9698308320255456616",
      "title": "外交部回应对加拿大、英国免签",
      "summary": "外交部：中方决定自2月17日起，对加拿大、英国持普通护照人员实施免签政策，免签政策实施至2026年12月31日。",
      "content": "新京报讯据外交部消息，外交部发言人就对加拿大、英国实施免签政策答记者问。问：此前加拿大、英国领导人访华时，中方表示将对两国实施单方面免签政策。请问目前进展如何？答：为进一步便利中外人员往来，中方决定自2026年2月17日起，对加拿大、英国持普通护照人员实施免签政策，两国持普通护照人员来华经商、旅游观光、探亲访友、交流访问、过境不超过30天，可免办签证入境。上述免签政策实施至2026年12月31日。",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "免签",
        "英国",
        "加拿大",
        "英国时政"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/02/15 18:23:43",
      "published_at": 1771151023000,
      "link": "https://123.quark.cn/detail?item_id=9698308320255456616"
    },
    {
      "id": "5681257166082451090",
      "title": "同学聚会变\"鸿门宴\" 男子参加被下药",
      "summary": "男子参加同学聚会被下药，警方揭开一场以聚会为名、以毒品为器的骗局，5人被刑拘。",
      "content": "2月14日，据娄底钢城公安：本以为是一场久别重逢的同学聚会，谁知竟是精心策划的“杀猪局”。近日，湖南省娄底市公安局钢城分局成功摧毁一个利用“下药”设赌局诈骗的犯罪团伙，抓获犯罪嫌疑人5名，揭开了一场以聚会为名、以毒品为器的骗局。2025年11月，钢城分局青山派出所接到受害人张某报警，称其在参加同学林某组织的聚会后，出现神志不清、意识模糊等异常症状，怀疑被人暗中“下药”。接警后，分局高度重视，立即指令刑侦大队联合青山派出所展开侦查。办案民警调取聚会地及周边多处监控视频，提取张某血液样本进行鉴定，确认其体内含有“冰毒”成分。通过分析同行人员的活动轨迹和关系网络，警方逐步锁定以林某、黄某为首的5名嫌疑人。经查，2025年11月中旬，黄某、林某等人在怀化密谋，计划通过“组局杀猪”方式牟利，即在聚会中“下药”使受害人意识模糊，再通过赌局“出千”实施诈骗。随后，林某以叙旧为名，与其余团伙成员来娄底找老同学张某聚餐，在宴请过程中，几人轮番劝酒，趁其不备将含有“冰毒”的酒水让张某饮用。所幸张某药效发作后提前离场，骗局未能得逞。2月12日，在市公安局禁毒支队的统一指挥下，刑侦大队与青山派出所联合出击，在怀化将该团伙成员一网打尽。目前，5名犯罪嫌疑人均已被依法刑事拘留，案件正在进一步深挖扩线中。警方提示参加聚会时，不要随意饮用来源不明的酒水或离开自己视线内的饮品，警惕陌生人甚至“熟人”的劝酒。如出现头晕、意识模糊等异常反应，应尽快离开并报警。",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/2660473922723009847.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2660473922723009847.jpg?id=0&from=export",
          "width": 1080,
          "height": 809,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12196904524165566152.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "钢城",
        "娄底",
        "案件通报"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 11,
      "published": "2026/02/15 17:37:08",
      "published_at": 1771148228000,
      "link": "https://123.quark.cn/detail?item_id=5681257166082451090"
    },
    {
      "id": "642808023127454775",
      "title": "假扮情侣除夕收费1500元/天！上百人询价！律师紧急提醒",
      "summary": "",
      "content": "随着春节临近，许多年轻人担心回老家会被父母、亲戚催婚，便萌生出了花钱请人假扮另一半返乡的念头。记者发现，在某二手交易平台，有多个商家提供演员假扮情侣的业务，页面显示有上百人询价。其中一个商家表示，在各地都可找到接单演员，根据地区不同、日期长短、交通是否便利等报价也不同，除夕当日为1500元一天。对此，律师也作出提醒，这样的交易存在风险，可能出现人身安全问题，此外也可能引发经济纠纷。记者注意到，在社交平台搜索“租女友”关键词，平台会在置顶位置提醒“请谨慎甄别内容信息，注意个人安��”。在二手交易平台搜索，也无法直接搜索到商品，而是要换成“过年”“催婚”等相关搜索词。平台客服表示，要是认为商家提供的服务有问题，可以向平台进行举报，会有专业客服跟进受理。对此，江苏中虑律师事务所合伙人滕尚丽律师表示，首先人身不能作为租赁标的，以“人身租赁”为标的协议不受法律保护。其次，租友存在人身安全风险和财产风险，比如双方互不了解，陌生异性独处、同宿、返乡，易发生性侵、猥亵、非法拘禁、故意伤害等人身安全风险，被租方返乡后人生地不熟，遇险难求助。而“租赁方”提前打款后，如果对方失联、不履约、中途离场，无合同难追回钱款。合同无效，发生纠纷法院难以支持。而服务完成后，租方如果赖账、克扣费用，提供服务一方也很难维权。值得一提的是，父母等亲戚给的红包、见面礼、贵重礼物，在法律上视为赠与；无提前约定，被租方有权不返还，极易引发家庭矛盾与诉讼。律师提醒，从法律与安全角度出发，不建议租友过年。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/16398322680950055063.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16398322680950055063.jpg?id=0&from=export",
          "width": 550,
          "height": 1196,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9884743735285663742.jpg?id=0&from=export",
          "width": 550,
          "height": 1196,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "律师",
        "除夕夜",
        "情侣"
      ],
      "like_count": 36,
      "share_count": 0,
      "comment_count": 12,
      "published": "2026/02/15 17:14:33",
      "published_at": 1771146873000,
      "link": "https://123.quark.cn/detail?item_id=642808023127454775"
    },
    {
      "id": "15812227425116595727",
      "title": "美军宣布：发动空袭",
      "summary": "美军宣布：发动空袭。",
      "content": "据参考消息援引美联社2月14日报道，美国军方14日报告称，美军对叙利亚境内的“伊斯兰国”组织目标发动一系列空袭，以报复该组织去年12月发起的一次伏击行动。那次伏击导致2名美军士兵和1名美国平民翻译遭袭身亡。这是1月19日航拍的叙利亚东部拉卡省首府拉卡市。（新华社）美国中央司令部在一份声明中称，2月3日至12日，美军对30多个“伊斯兰国”组织目标进行10次空袭，打击武器储存设施和其他基础设施。美国中央司令部称，自美军在去年12月13日那次伏击发生后开始袭击以来，至少有50名“伊斯兰国”组织成员被杀死或俘虏，超过100个“伊斯兰国”组织目标受到打击。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/7301265373729837523.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7301265373729837523.jpg?id=0&from=export",
          "width": 720,
          "height": 480,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "美军",
        "美国",
        "伊斯兰教",
        "美国军事",
        "国际军事"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/02/15 16:43:00",
      "published_at": 1771144980000,
      "link": "https://123.quark.cn/detail?item_id=15812227425116595727"
    },
    {
      "id": "6449934961382812560",
      "title": "扣篮大赛沦为鸡肋！热火小将约翰逊夺冠！现场两万球迷都无语了",
      "summary": "扣篮大赛沦为鸡肋！热火小将约翰逊夺冠！现场两万球迷都无语了。",
      "content": "北京时间2月15日上午8点，全明星扣篮大赛正式开始。跟往年相比，今年扣篮大赛可以说星光暗淡：贾克森-海斯（湖人）、卡特-布莱恩特（马刺）、凯沙德-约翰逊（热火）和魔术的杰斯-理查德森（两届篮王杰森-理查德森之子）。三届扣篮王麦克朗，缺席本届扣篮大赛。今年扣篮大赛评委：科里-马盖蒂、霍华德、多米尼克-威尔金斯、布伦特-巴里和J博士。此前NBA官方公布的评委名单有内特-罗宾逊，今天赛前临时换成了马盖蒂，不知道内特因何事退出。马刺14号秀卡特-布莱恩特预赛第一个出场，空中转体360暴扣+抡臂大风车，五个评委平均分只有45.6分。杰斯-理查德森第二个出场，平平无奇的小风车背扣，最终拿到45.4分。这个动作哪怕放在20年前的扣篮大赛，也拿不了高分。热火小将凯沙德-约翰逊飞跃说唱歌手，手摸后脑勺扣篮，平均分47.4分。最后出场的是湖人中锋海斯，罚球线内一大步扣篮，平均分44.6分四人最低。理查德森和海斯的扣篮一言难尽，没有难度也没有创意，感觉像临时准备的一样。由于海斯得分最低，第二扣他率先出场。这次海斯增加了难度，自己抛球接击地反弹胯下扣篮。五个评委平均47.2分，比第一轮好多了。理查德森第二个出场，想玩空接转体暴扣，结果屡次失败，临时改了个动作，仅仅拿到43.4分。卡特-布莱恩特第三个出场，依然还是抡臂大风车，力量感十足。两个评委给了50分，平均分49.2分预赛最高。凯沙德-约翰逊最后一个出场，他本想尝试胯下换手背扣。同样是屡扣不中，他换了一个简单的背扣，平均得分45.4分。凯沙德-约翰逊和卡特-布莱恩特晋级决赛。凯沙德-约翰逊在决赛率先出场，他选择第一轮失败的动作：胯下换手背扣，这次成功了，平均分49.6分。卡特-布莱恩特胯下换手侧身暴扣，五个评委全给了50分，今年第一个满分扣篮诞生！凯沙德-约翰逊很兴奋，每次扣成之后都要尬舞一番，但现场的观众兴致不高。决赛第二扣，约翰逊选择了海斯同款的罚球线内一大步扣篮，这次评委给了47.8分。卡布只需要拿47.4分就能夺冠，结果他多次扣飞，最后只拿到43分。约翰逊决赛两扣总得分97.4分，卡布决赛两扣总得分93分，凯沙德-约翰逊当选扣篮大赛冠军。决赛第二扣，两人都拉跨了。今天没有一个动作让人眼前一亮，现场两万球迷也很安静。你觉得这是NBA全明星最无聊的扣篮大赛吗？",
      "source": "篮球教学论坛",
      "cover": "http://image.uczzd.cn/3640714863630538023.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3640714863630538023.jpg?id=0&from=export",
          "width": 1080,
          "height": 1350,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16869154433885958579.jpg?id=0&from=export",
          "width": 835,
          "height": 1370,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12987702282214545394.gif?id=0&from=export",
          "width": 455,
          "height": 238,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/2894324323517326147.gif?id=0&from=export",
          "width": 450,
          "height": 235,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/17903241493989554897.gif?id=0&from=export",
          "width": 465,
          "height": 240,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/10390952785616717065.gif?id=0&from=export",
          "width": 425,
          "height": 219,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/11283755263222940378.gif?id=0&from=export",
          "width": 430,
          "height": 217,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/13705896090375568825.gif?id=0&from=export",
          "width": 430,
          "height": 223,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/16507541324500465979.jpg?id=0&from=export",
          "width": 1080,
          "height": 1350,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "nba"
      ],
      "tags": [
        "扣篮",
        "约翰逊",
        "热火队",
        "杰斯·理查德森"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/02/15 16:41:56",
      "published_at": 1771144916000,
      "link": "https://123.quark.cn/detail?item_id=6449934961382812560"
    },
    {
      "id": "5593283741179802885",
      "title": "冯小刚徐帆携19岁养女首登杂志封面",
      "summary": "三人首次以“一家三口”的形象合体登上杂志封面，养女徐朵曾在《非诚勿扰3》中客串亮相。",
      "content": "近日，著名导演冯小刚与演员徐帆携手养女徐朵，共同拍摄了一组新春全家福写真，这是三人首次以“一家三口”的形象合体登上杂志封面。照片中，19岁的徐朵扎着复古麻花辫，身穿半高领白色毛衣，搭配公主半扎发造型，清纯中透着甜美，宛如冬日里的一抹暖阳，瞬间引发全网关注与热议。此次全家福拍摄氛围温馨自然，镜头下的徐朵褪去了红毯上的冷艳气场，回归家庭场景，展现出少女独有的娇俏与灵动。她时而趴在徐帆腿上撒娇，时而与冯小刚亲密依偎，眉眼间的笑意藏不住幸福。徐帆一改荧幕前的干练形象，留着利落短发，佩戴精致耳环，眼神温柔似水，尽显母亲的慈爱与从容。而冯小刚则罕见地化了淡妆，身穿白西装搭配黑色内搭，神情松弛，满脸满足，父爱如山，不言而喻。最令人动容的是画面中流淌的亲情细节：徐朵轻轻触碰徐帆耳环的小动作，自然又亲昵，只有真正亲密的母女才会有的默契；冯小刚与徐朵同框时，表情神态高度同步，举手投足间尽是“父女相”的奇妙契合。网友感叹：“这哪里是养女，分明是血脉相连的一家人。”徐朵两岁时从孤儿院被冯小刚与徐帆收养，十八年来，这个家庭用无条件的爱与陪伴，将一个瘦小怯懦的小女孩，养育成如今自信明媚的少女。徐帆曾为陪读放弃多部戏约，亲力亲为照顾她的生活与学业；冯小刚则在事业繁忙之余，带她进剧组、见世面，用行动诠释父爱的深沉与坚定。正如冯小刚在随笔集《不省心》中所写：“徐朵已成长为美丽的女子，是我们生命中最珍贵的礼物。”从早年因牙齿问题而羞于展露笑容，到如今自信面对镜头，徐朵的蜕变是“女大十八变”的最好注解。经过三年牙齿矫正，她的面部线条愈发流畅，气质也从青涩腼腆蜕变为优雅大方。此次全家福中，她虽打扮素雅，却难掩高级感，被赞“静奢风”代表，举手投足间尽显名门闺秀的修养与格调。更令人欣慰的是，徐朵并未因出身特殊而自卑，反而在养父母的托举下，走出了属于自己的成长路径。她目前就读于美国查普曼大学电影专业，曾以场记身份参与冯小刚新片《向阳花》的制作，也在《非诚勿扰3》中客串亮相，悄然铺就通往影视行业的道路。但她并未急于出道，而是选择专注学业，低调积累，展现出超越年龄的清醒与沉稳。这组全家福不仅是节日的仪式感，更是对“家庭”二字的深情诠释。它无声地回应了外界关于血缘与亲情的质疑——真正的家人，不在于是否同根而生，而在于是否同频共振、彼此守护。正如徐帆曾说：“她不是我们的养女，而是我们亲手选中的宝贝。”在娱乐圈风波不断的背景下，这张全家福像一束光，照亮了亲情最本真的模样。它告诉我们：爱，从来不是天生的本能，而是日复一日的陪伴、包容与付出。愿徐朵在爱的滋养中继续绽放，也愿这份跨越血缘的温情，成为这个时代最动人的家庭样本。",
      "source": "成天说说娱乐",
      "cover": "http://image.uczzd.cn/2712542345539176157.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2712542345539176157.jpg?id=0&from=export",
          "width": 4096,
          "height": 2730,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13821375695237174054.jpg?id=0&from=export",
          "width": 4096,
          "height": 2730,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13272047932403675476.jpg?id=0&from=export",
          "width": 4096,
          "height": 2730,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10636112291580125711.jpg?id=0&from=export",
          "width": 4096,
          "height": 2730,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15979413232270120890.jpg?id=0&from=export",
          "width": 470,
          "height": 748,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "八卦"
      ],
      "tags": [
        "冯小刚",
        "徐帆",
        "徐朵"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 16:18:02",
      "published_at": 1771143482000,
      "link": "https://123.quark.cn/detail?item_id=5593283741179802885"
    },
    {
      "id": "753902226633185523",
      "title": "日本凶案致1死2伤 中国留学生发声",
      "summary": "行凶者疑似与伤者相识，逃离现场后被抓。当地留学生称事发时警铃声不断。",
      "content": "极目新闻记者姚赟据报道，当地时间2月15日，日本警方表示，大阪市中央区道顿堀当天凌晨发生持刀伤人事件，其中1名受害者死亡，警方已控制一名20多岁男性嫌疑人。当地时间15日零时左右，有民众报警称，在大阪市道顿堀有多人被刺伤。警方赶赴现场后发现共有三名男性受伤，其中一人昏迷，另外两人的具体伤情尚未公布。行凶者疑似与伤者相识，作案后逃离现场。事发现场(（图源：央视新闻）据介绍，道顿堀是当地的热门景点。一位在日留学生告诉记者，她住在事发地附近，事发时她听到有警车经过，警铃声持续时间较长。当地时间15日早上，她通过道顿堀附近地铁站时，地铁正常运行，一切正常，未见到有警员值守。此外，她也未收到当地政府部门的安全提醒。另一位华人导游也告诉记者，目前道顿堀附近已恢复正常，可以正常游览参观。中国驻大阪总领事馆发布提醒（官微截图）另据中国驻大阪总领事馆消息，2月15日，大阪市中央区道顿堀发生一起持刀伤人事件，造成1人死亡、2人受伤，其中1人失去意识。近期日本部分地区治安环境不靖，类似恶性案件多发频发。值此春节假期之际，中国驻大阪总领事馆再次提醒中国公民近期避免前往日本，再次提醒领区公民加强安全防范，密切关注当地治安形势，切实提高安全防范意识，加强自我保护。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/5383747641867687208.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5383747641867687208.jpg?id=0&from=export",
          "width": 897,
          "height": 526,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2286991676762759553.jpg?id=0&from=export",
          "width": 1158,
          "height": 1956,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "日本",
        "留学生",
        "日本时政",
        "道顿堀"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/02/15 15:55:44",
      "published_at": 1771142144000,
      "link": "https://123.quark.cn/detail?item_id=753902226633185523"
    },
    {
      "id": "2156054460265791245",
      "title": "明星回老家过年统一恢复出厂设置: 程莉莎穿花袄逛山东大集、任敏穿湖南省服在菜园摘菜",
      "summary": "",
      "content": "极目新闻记者付瞰拉着老公逛山东大集的程莉莎，还有去年回安徽拜年从兜里掏出一把红包的郭富城……管你是什么天王巨星，回到老家都要恢复“出厂设置”。最近，穿着紫色厚款睡衣逛街、在菜园摘菜的任敏在短视频平台火了。可不是嘛，武汉姑娘程莉莎就在社交平台发布了自己跟老公郭晓冬回到山东过年逛大集的视频，视频中，程莉莎穿着红色大花袄，在集市上“逛吃逛吃”的情景，让许多网友联想起了儿时的自己。入乡随俗，就算是香港天王来了也得“变身”。去年2月，郭富城跟着妻子方媛回安徽老家拜年，见人就塞大红包、满足每一个合影需求的短视频也登陆过热搜。所以，你还能想到哪些明星过年回家接地气的场景？",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/17180417663880237144.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17180417663880237144.jpg?id=0&from=export",
          "width": 1280,
          "height": 790,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6504081623395413408.jpg?id=0&from=export",
          "width": 1206,
          "height": 2190,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "程莉莎",
        "山东",
        "任敏",
        "湖南",
        "春节"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 15:39:49",
      "published_at": 1771141189000,
      "link": "https://123.quark.cn/detail?item_id=2156054460265791245"
    },
    {
      "id": "9404676654736434803",
      "title": "新国标拟增加汽车实体操纵件相关要求",
      "summary": "工信部公开征求意见，明确提出转向信号灯开启/关闭、车窗升降、组合驾驶辅助系统激活等应装备实体操纵件。",
      "content": "工业和信息化部装备工业一司组织全国汽车标准化技术委员会开展了《汽车操纵件、指示器及信号装置的标志》强制性国家标准的修订，已形成征求意见稿，近期公开征求意见。文件明确提出转向信号灯开启/关闭、车窗升降、组合驾驶辅助系统激活等应装备实体操纵件。据悉，这一文件代替GB4094—2016《汽车操纵件、指示器及信号装置的标志》。本次修订新增实体操纵件类型和技术要求，旨在提升行车安全，保证行车过程中关键操纵件可达、可用、基本可盲操，使驾驶员不过分依赖视觉即可感知操纵件的触发结果，减少显示屏造成的分心，进一步保证操纵件的可靠性和操作的有效性。文件涉及修改及增加的内容还包括：更改了标准适用范围，删除不适用于电动汽车的相关描述，增加了标志显示层级及可见性的要求，增加了动力蓄电池故障信号装置标志等。（新华社）",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "汽车",
        "新车"
      ],
      "tags": [
        "汽车用品"
      ],
      "like_count": 13,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/02/15 15:18:54",
      "published_at": 1771139934000,
      "link": "https://123.quark.cn/detail?item_id=9404676654736434803"
    },
    {
      "id": "10125939897475679383",
      "title": "被特朗普恶搞成猿猴 奥巴马首次回应",
      "summary": "奥巴马：那些过去认为必须保持一定教养、分寸感并尊重公职的人，现在似乎对此毫无廉耻之心。",
      "content": "对于日前被美国总统特朗普在社交媒体上恶搞成猿猴一事，美国前总统奥巴马2月14日接受一档播客节目采访时首次就此回应，称曾经约束着美国公职人员的“廉耻心”和“教养”如今已荡然无存。据英国广播公司等媒体报道，当主持人布赖恩·泰勒·科恩问道：“就在几天前，特朗普把你的脸贴在猿猴身上……我们的政治论述已经堕落到如此残忍不堪、前所未见的地步，该如何走出困境？”奥巴马回应说，大多数美国人“对这种行为深感不安”。“如今社交媒体和电视上充斥着这类闹剧。事实上，那些过去认为必须保持一定教养、分寸感并尊重公职的人，现在似乎对此毫无廉耻之心，一切已荡然无存。”（新华社）",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "奥巴马",
        "特朗普",
        "美国",
        "恶搞",
        "美国时政"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/02/15 15:07:04",
      "published_at": 1771139224000,
      "link": "https://123.quark.cn/detail?item_id=10125939897475679383"
    },
    {
      "id": "10402336334450105485",
      "title": "中国籍女子从韩机场前高架桥坠亡",
      "summary": "穿过马路后坠落，尚未完成离境手续。",
      "content": "据报道，当地时间14日下午，一中国公民在韩国济州国际机场前的一处高架桥坠落，经抢救无效后身亡。济州特别自治道消防安全总部在14日下午约2点44分接到报警，称一名三十多岁的中国女子从机场三楼出发大厅前的高架桥坠落。据机场方面调阅的闭路电视画面显示，该女子是在过马路后从高架桥坠落的。目击者称，高架桥距离地面约7-8米。由于该女子坠落后大量出血，现场曾被短暂封闭。急救人员赶到现场为该女子进行了心肺复苏等紧急抢救措施，并送医院治疗，但最终该女子不治身亡。警方发现该女子持中国护照，并认定案发时她还未完成离境手续。报道称，警方将对此案件展开调查以了解具体情况。",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/16568357517206125771.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16568357517206125771.jpg?id=0&from=export",
          "width": 974,
          "height": 820,
          "type": "jpg",
          "description": "▲济州国际机场资料图片"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "高架桥",
        "意外事故"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/02/15 14:59:30",
      "published_at": 1771138770000,
      "link": "https://123.quark.cn/detail?item_id=10402336334450105485"
    },
    {
      "id": "10297208050349195357",
      "title": "大疆前销售副总裁被刑事拘留",
      "summary": "其涉嫌非国家公务人员受贿罪，被指控利用职务便利获取巨额不当利益。",
      "content": "2月15日，据界面新闻：2026年2月，大疆前销售副总裁袁某因涉嫌非国家公务人员受贿罪被公安机关刑事拘留。公开资料显示， 袁某于2019年5月至2024年5月担任大疆副总裁，全面负责销售工作。其任职期间，被指控利用职务便利获取巨额不当利益。据悉，目前案件正在司法程序中。你有什么想说的欢迎留言区分享最近微信再次改版星标“新黄河”及时接收每篇推送文章↓↓推荐阅读 👉 特朗普证实美军将向中东地区派出第二艘航母，称如果美国与伊朗达成协议，美军航母会“很快离开” 👉 现货黄金收涨2.41%，重回5000美元上方提醒更多人看到，点赞点在看",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/2336814987411989601.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2336814987411989601.jpg?id=0&from=export",
          "width": 1080,
          "height": 713,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11021289980417886108.jpg?id=0&from=export",
          "width": 1080,
          "height": 394,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "大疆",
        "刑事拘留",
        "公安机关",
        "界面新闻",
        "案件通报"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 25,
      "published": "2026/02/15 14:45:21",
      "published_at": 1771137921000,
      "link": "https://123.quark.cn/detail?item_id=10297208050349195357"
    },
    {
      "id": "15707315985660444753",
      "title": "4000元一桌婚宴被评“史上最难吃”",
      "summary": "热菜上桌时都是冷的，酒店回应：菜没问题，赔偿2000元代金券。",
      "content": "去年12月13号黄女士在浙江金华富力万达嘉华酒店办了婚宴一共11桌宴席单桌3988元菜单有海参盅、炸乳鸽、大龙虾、大馒头、两头乌、蒸扇贝等……黄女士说婚宴被亲人评价“吃过最难吃宴席”“色香味全无”考虑到冬天结婚黄女士对酒店的要求只有三点第一希望客人能吃上热饭热菜第二要希望食材新鲜这也是酒店应该提供的服务第三，不要求酒店做得多好吃至少不能让客人觉得难吃结果菜上来后亲戚反应太真实了对此酒店总监表明酒店立场“菜没问题，可以赔偿2000元代金券”针对婚宴酒席好不好吃网友展开大讨论不少人坦言婚礼酒店菜品“常 踩雷 ”不少网友提及“更喜欢乡下摆的”“农村大席好吃又实惠”",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/4771728557369529190.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4771728557369529190.jpg?id=0&from=export",
          "width": 1080,
          "height": 635,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14370220602323192219.jpg?id=0&from=export",
          "width": 1080,
          "height": 617,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18275697365144714542.jpg?id=0&from=export",
          "width": 1073,
          "height": 671,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10910712896128526165.jpg?id=0&from=export",
          "width": 1080,
          "height": 595,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2474198108526627330.jpg?id=0&from=export",
          "width": 1080,
          "height": 620,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9283685981552434393.jpg?id=0&from=export",
          "width": 625,
          "height": 149,
          "type": "jpg"
        }
      ],
      "category": [
        "美食",
        "餐馆"
      ],
      "tags": [
        "婚宴"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 42,
      "published": "2026/02/15 14:37:37",
      "published_at": 1771137457000,
      "link": "https://123.quark.cn/detail?item_id=15707315985660444753"
    },
    {
      "id": "7256055703160577221",
      "title": "马年无春不宜婚嫁？官方回应",
      "summary": "即将到来的马年将出现“两头无立春”现象，官方：勿信“不宜婚嫁”等无稽之谈。",
      "content": "“北京网络举报”微信公众号消息，即将到来的马年将出现“两头无立春”现象，即全年没有立春日，民间称这样的年份为“无春年”，网上有传言称“马年无春，不宜嫁娶”。事实上，“马年无春”是农历与公历历法差异的自然结果，“无春年”“两头春”平均每19年出现7次，与吉凶无关。公众应尊重历法科学性，勿信“不宜婚嫁”等无稽之谈。",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "default"
      ],
      "tags": [
        "立春"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 6,
      "published": "2026/02/15 14:32:22",
      "published_at": 1771137142000,
      "link": "https://123.quark.cn/detail?item_id=7256055703160577221"
    },
    {
      "id": "8222017419808818383",
      "title": "复婚能不能休婚假? 打工人盯上结婚“隐藏副本”: 一年能多刷120天假期?",
      "summary": "",
      "content": "你是不是也常常感到年假太少不够用？当打工人发现年假余额比手机电量还焦虑时，有人盯上了婚假。山西一次婚假能休30天，四川一次婚假能休20天，阿拉上海虽然不算多，但也有10天假期。而且，这波“婚姻副本”给的假期还能反复刷？最近，“复婚能不能休婚假？”就成为全民话题，年底聚会大家聊个不停。复婚可以再休婚假?各地婚假规定不同！国家层面早已明确再婚与初婚享有同等婚假待遇，但到了“复婚”这一特殊情况，各地却走出了完全不同的路线：其中，山西以30天超长婚假成为全国天花板，秉持“不限制结婚次数”的法律精神，复婚也能享满额假期。上海、天津也堪称“大方”，明确结婚登记不区分初婚、再婚、复婚，只要领了新结婚证，10天婚假一步到位。四川、安徽则相反，四川人社厅直接答复，复婚不享受20天奖励婚假，安徽也在文件中明确延长婚假“不含复婚”。理由是奖励假是为鼓励新组建家庭，复婚不在此列。新疆是“折中”的代表，复婚仅能享受3天基础婚假，本地20天额外奖励假直接落空！网友脑洞大开竟想拼婚刷假各地政策的差异化，直接点燃了网友的讨论热情，评论区瞬间变成大型脑洞现场：有人算出了“循环结婚-离婚-复婚”的休假帐：每月1号结婚，申请离婚冷静期，休10天婚假，月底离婚，下月重复操作，一年能休120天这波直接把年假焊死在身上。更有网友开启“极限操作”畅想：直言：要是没有离婚冷静期，这婚假不就成了无限刷的副本？不仅能休假，还能收红包，血赚不亏啊甚至momo们已经开始“规划团体操作”组建一个拼婚小团体，内部人员排队组合结婚，轮流休婚假。有网友调侃：建议开发一款“拼婚假”APP专门匹配结婚搭子，主打一个假期共赢。也有职场人表示：到时候就得喜提N+1了。当然，上述都是开玩笑的哈！！！婚姻是人生大事别为了几天的假期就弄歪心思法律没有假离婚！上一波为了房子假离婚的夫妻已经哭晕在厕所了！结婚要慎重！离婚更要慎重！！！！除了整活，网友也理性探讨了这一政策差异背后的问题：有人认为：复婚也是合法登记的婚姻，不给婚假说不过去。也有人理解地方政策的考量，“怕有人钻空子反复结离，薅婚假的羊毛毕竟公共资源也得合理分配。”目前，复婚婚假的地方差异仍在持续讨论，有专家表示：各地政策虽体现了立法自主权，但也需兼顾公平与实际需求，既避免被少数人钻空子，也不应忽视复婚家庭的现实休假需求。对此你怎么看？[侬好上海·田诗雍综合编辑]",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/1828388986901372503.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1828388986901372503.jpg?id=0&from=export",
          "width": 640,
          "height": 360,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9697661016548520534.jpg?id=0&from=export",
          "width": 640,
          "height": 100,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11265938128651773520.jpg?id=0&from=export",
          "width": 640,
          "height": 634,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11985912304464678003.jpg?id=0&from=export",
          "width": 640,
          "height": 635,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13393467859596397411.jpg?id=0&from=export",
          "width": 640,
          "height": 567,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7906609034829996699.jpg?id=0&from=export",
          "width": 640,
          "height": 225,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5250068123385796885.jpg?id=0&from=export",
          "width": 640,
          "height": 157,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5521597007018727490.jpg?id=0&from=export",
          "width": 640,
          "height": 161,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/850498714520281287.jpg?id=0&from=export",
          "width": 640,
          "height": 159,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9162567315130114504.jpg?id=0&from=export",
          "width": 640,
          "height": 108,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14377793499085871267.jpg?id=0&from=export",
          "width": 640,
          "height": 134,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1553550709232540698.jpg?id=0&from=export",
          "width": 640,
          "height": 147,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14869598125553662623.jpg?id=0&from=export",
          "width": 640,
          "height": 235,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18284824206964942298.jpg?id=0&from=export",
          "width": 640,
          "height": 843,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2496290295183948909.jpg?id=0&from=export",
          "width": 640,
          "height": 233,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "离婚",
        "婚姻",
        "四川",
        "上海"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 14:11:22",
      "published_at": 1771135882000,
      "link": "https://123.quark.cn/detail?item_id=8222017419808818383"
    },
    {
      "id": "15996594894564125615",
      "title": "女子买6元彩票中1204万元大奖",
      "summary": "需缴税超240万元！当事人现身兑奖：会先将奖金存起来，用于改善生活质量。",
      "content": "据长春日报社掌上长春报道，继吉林市购彩者喜中1777万余元体彩大乐透一等奖后，吉林省在彩票春节休市前最后一期大乐透开奖中再次传来中奖喜报。2月11日开奖的超级大乐透第26018期，其中1注追加投注一等奖花落长春市绿园区汽车厂54街区B区农贸市场2201058028体彩代销点，刘女士（化姓）凭借一张面值6元的单式票，喜中1注追加投注一等奖的1204万余元奖金（含税），为马年新春再添满满幸运。2月12日，中奖者刘女士（化姓）来到吉林省体育彩票管理中心办理兑奖手续，刘女士表示她是第二天早上看见的中奖信息，那一刻又激动又开心，家里人得知消息后也格外惊喜，“马上就要过年了，这真是给新一年开了个好头，太有福气了！”谈及奖金规划，刘女士表示会先将奖金妥善存起来，后续计划用于改善生活质量。她表示将继续保持理性购彩，支持体彩公益事业。同时她也提醒其他购彩者，购彩需要理性，千万别盲目大额投注，量力而行才能一直享受这份轻松的乐趣。刘女士的这张中奖彩票单票奖金累计中得12,045,965.00元。根据国家的个人偶然所得税政策，这笔奖金为吉林省贡献了2,409,193.00元的税收。吉林体彩温馨提醒广大购彩者，新春购彩图的是喜庆与欢乐，愿大家始终怀抱平和心态，坚守理性投注底线，在享受体彩游戏乐趣、收获新春美好心情的同时，与体彩一同传递公益温暖，让马年新春的好运与公益温情相伴同行。据新华网，财政部1月29日发布数据显示，2025年1至12月累计，全国共销售彩票6279.69亿元，同比增长0.7%。其中，福利彩票机构销售2085.77亿元，同比增长0.3%；体育彩票机构销售4193.92亿元，同比增长0.9%。数据显示，2025年12月份，全国共销售彩票523.49亿元，同比下降9.1%。其中，福利彩票机构销售172.96亿元，同比下降9.6%；体育彩票机构销售350.54亿元，同比下降8.8%。（免责声明：本文内容与数据仅供参考，不构成投资建议，使用前请核实。据此操作，风险自担。）编辑|段炼易启江校对|董兴生封面图片：视觉中国（图文无关）",
      "source": "每日经济新闻",
      "cover": "http://image.uczzd.cn/2476345581667153858.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2476345581667153858.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1908898620733433056.jpg?id=0&from=export",
          "width": 524,
          "height": 838,
          "type": "jpg"
        }
      ],
      "category": [
        "彩票"
      ],
      "tags": [
        "体彩",
        "大乐透"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/02/15 13:29:24",
      "published_at": 1771133364000,
      "link": "https://123.quark.cn/detail?item_id=15996594894564125615"
    },
    {
      "id": "5261640735730787278",
      "title": "美国常驻北约代表又给中国戴高帽",
      "summary": "“中国一个电话就能搞定俄乌冲突”。",
      "content": "[文/观察者网齐倩]据彭博社消息，当地时间2月13日，美国常驻北约代表马修·惠特克在参加慕尼黑安全会议期间，在乌克兰问题上拿中国说事儿。他声称，中方正为俄罗斯提供关键支持，而且只需一个电话就能结束这场冲突。“中国可以打电话给普京，明天就结束这场战争，”惠特克当天在一个小组会议上说，中方“可以切断他们正在出售给俄罗斯的所谓双重用途技术，可以停止购买俄罗斯的石油和天然气”。随后，他在接受彭博社采访时竟妄言称，“这场战争完全是由中国促成的”。谈及美国和北约关系时，惠特克找补说，由于美国总统特朗普对盟友施压要求增加军费开支，该联盟“比以往任何时候都更强大”。他声称：“美国一直出现，且将继续出现。我们只是期望我们的盟友同样强大”。特朗普政府上台后，对北约的实力和必要性持怀疑态度。美国总统特朗普曾多次批评北约成员国的军费开支、对乌克兰的支持以及对自身国防的承诺。此前，特朗普对格陵兰岛的主权威胁，进一步撕裂美国与成员国之间的关系。丹麦首相一度发出警告，倘若美国对另一个北约国家发起军事攻击，二战后的秩序乃至北约都将走向终结。特朗普则公开回应称，离了美国，北约“在中俄面前啥也不是”。美国政客新闻网欧洲版（PoliticoEU）称，今年，在跨大西洋联盟面临七十年关系史上最大考验之际，美国官员在慕安会上的语气有所缓和。美国国务卿鲁比奥14日在慕安会向欧洲呼吁团结。惠特克接受PoliticoEU采访时也说，欧洲人需要承担更多安全责任，但“美国人不会离开”欧洲或北约。近来，美西方政客频频发表有关“中方帮助俄罗斯”的莫须有言论，挑拨中国与俄乌两国的关系。外交部曾多次驳斥，乌克兰危机爆发之初，美方就造谣中国向俄提供军事支持，但迄今未给出任何实质性证据，连美军负责人也坦承中国并未在冲突中向俄提供军事援助。据外交部网站消息，当地时间13日，中共中央政治局委员、外交部长王毅在出席慕尼黑安全会议期间会见乌克兰外长瑟比加。王毅表示，近段时间，围绕乌克兰危机的各种对话密集推进，令人欣慰。中方的立场一以贯之，始终坚持客观公正，积极劝和促谈。我们愿同乌方保持沟通，同国际社会一道，为危机早日政治解决发挥建设性作用。中方愿为乌提供新的人道主义援助。希望乌方继续确保中国在乌人员和机构安全。瑟比加表示，乌方赞赏中方始终尊重各国主权和领土完整，为劝和促谈作出积极努力。乌克兰的战争该结束了，期待中方为早日实现停火和全面和平发挥重要作用。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/9510044929820781276.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9510044929820781276.jpg?id=0&from=export",
          "width": 675,
          "height": 393,
          "type": "jpg",
          "description": "惠特克在慕安会上发表讲话 视频截图"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "美国",
        "北约",
        "乌克兰",
        "特朗普"
      ],
      "like_count": 9,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/02/15 13:18:16",
      "published_at": 1771132696000,
      "link": "https://123.quark.cn/detail?item_id=5261640735730787278"
    },
    {
      "id": "17843163291562337231",
      "title": "5年点2千次外卖顾客突然失去消息",
      "summary": "餐馆老板全网寻人！最新后续：该顾客已报平安。",
      "content": "近日，广东佛山禅城一间餐饮店的老板吴先生求助，称有一位顾客5年内点了他家店的外卖两千余次，相当于一天起码点一次，甚至一天两次，但从去年开始，这名顾客就没有再下过单。吴先生希望能寻找这位顾客，“报个平安也好。”在店铺里，还有一张贴有“外卖老友专座”的椅子，吴先生表示是为这名老顾客准备的。吴先生与这位“外卖老友”相识五年多，却从未见过面。两千多次的订单积累下来，吴店长早已熟记对方的喜好。餐饮店品牌负责人曾经试图通过外卖平台找人，但最终还是无法和对方“相认”。记者随后联系外卖平台，平台回应称，不会向商家或第三方提供用户个人信息，只能在合规前提下协助核验。由于信息有限，目前无法找到当事人。因此，商家与平台决定以“喊话”方式发布寻人信息，希望能找到这位老顾客或知情者，只为报个平安，让牵挂的心能放下。老板寻找老友的餐饮店。2月13日，该餐饮店品牌负责人陈宇鸣告诉记者，该名顾客已经通过平台“报平安”，对方表示因为去年搬家了，所以就没再点单，十分感谢店老板的好意。记者从外卖平台也了解到，该名用户表示，没想到引发意外关注，一切都好，请各位放心。一份“失联”的真心牵挂素未谋面的温暖却是人间最温暖的模样编辑|段炼向江林校对|董兴生每日经济新闻综合自央视网、佛山新闻、广东广播电视台、南方都市报",
      "source": "每日经济新闻",
      "cover": "http://image.uczzd.cn/3511084999538848080.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3511084999538848080.jpg?id=0&from=export",
          "width": 805,
          "height": 1085,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5909569266067866407.jpg?id=0&from=export",
          "width": 800,
          "height": 446,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 16,
      "published": "2026/02/15 13:05:30",
      "published_at": 1771131930000,
      "link": "https://123.quark.cn/detail?item_id=17843163291562337231"
    },
    {
      "id": "7671677683876427235",
      "title": "汽车站现“丁义珍式”窗口 当地回应",
      "summary": "乘客咨询时需低头弯腰，服务态度还很差，河南当地发布整改通报。",
      "content": "近日，河南驻马店一汽车站被指窗口如同“丁义珍式”设计，乘客购票咨询时必须低头弯腰，十分不便。2月14日，驻马店市交通运输局发布整改情况通报：2026年2月13日，有网友反映驻马店汽车客运枢纽站存在购票窗口过低以及工作人员着装不规范、服务态度差等问题，市交通运输局第一时间调查核实、立即整改。针对售票窗口设置不合理的问题，截至2月14日上午11时，已完成改造提升。针对工作人员服务质量问题，已对相关人员进行批评教育，开展文明服务培训，规范着装与服务言行。下一步，我们将持续加大对客运场站的督导检查力度，举一反三排查整改服务短板，不断提升客运服务水平，保障群众便捷、舒心、安全出行。",
      "source": "潇湘晨报",
      "cover": "http://image.uczzd.cn/9041702812474357372.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9041702812474357372.jpg?id=0&from=export",
          "width": 536,
          "height": 502,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7504311566096392023.jpg?id=0&from=export",
          "width": 897,
          "height": 630,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "驻马店"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 12:47:18",
      "published_at": 1771130838000,
      "link": "https://123.quark.cn/detail?item_id=7671677683876427235"
    },
    {
      "id": "6266203671594368677",
      "title": "春节假期第一天 中国驻大阪总领馆提醒",
      "summary": "大阪发生持刀伤人事件致1死2伤，中领馆：再次提醒中国公民近期避免前往日本。",
      "content": "2月15日，大阪市中央区道顿堀发生一起持刀伤人事件，造成1人死亡、2人受伤，其中1人失去意识。近期日本部分地区治安环境不靖，类似恶性案件多发频发。值此春节假期之际，中国驻大阪总领事馆再次提醒中国公民近期避免前往日本，再次提醒领区公民加强安全防范，密切关注当地治安形势，切实提高安全防范意识，加强自我保护。※外交部全球领事保护与服务应急热线（24小时）:+86-10-12308或+86-10-65612308※中国驻大阪总领事馆领事保护与协助电话：",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/15220221996598097936.jpg?id=0&from=export",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "大阪",
        "日本时政",
        "领事馆",
        "日本"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/02/15 12:37:44",
      "published_at": 1771130264000,
      "link": "https://123.quark.cn/detail?item_id=6266203671594368677"
    },
    {
      "id": "8784626621041817361",
      "title": "鲁比奥：不与中国对话是失职",
      "summary": "美国务卿鲁比奥在德国与王毅会谈后称，不与中国对话是地缘政治上的“失职”。",
      "content": "[文/观察者网齐倩]2月14日，中共中央政治局委员、外交部长王毅出席慕尼黑安全会议发表讲话。期间，王毅会见了美国国务卿鲁比奥。鲁比奥会后谈及中美关系时表示，不与中国对话是地缘政治上的“失职”，美方有责任尽力管控中美间的分歧，避免冲突。据美国国务院网站消息，当天，鲁比奥在慕尼黑安全会议上发表讲话，回答有关中美关系的提问。他指出，作为世界两大经济体，也是地球上的两大强国，美方“有义务”与中方沟通对话，其他国家也有义务在双边层面进行沟通。“我的意思是，不与中国对话是地缘政治上的失职，”鲁比奥称，中美是两个拥有巨大全球利益的大国，双方国家利益往往并不一致。“但我们有责任尽力管控这些分歧，显然要避免冲突，包括经济冲突和其他更严重的冲突。因此沟通至关重要。”鲁比奥表示，在利益一致的领域，中美可以携手合作，为世界带来积极影响。他继续说：“我们必须与中国维持关系。今天在座的任何国家都必须与中国维持关系，且始终要明白，我们达成的任何协议都不能损害我们的国家利益。坦率地说，我们期望中国维护其国家利益，正如我们期望所有国家都维护其国家利益一样。”他提到，外交的目标在于，努力在国家利益发生冲突时寻求和平解决之道。谈及中美贸易紧张关系时，鲁比奥表示，美方肩负着“特殊责任”，因为双方贸易的任何进展都具有全球性影响。他说，中美间存在长期挑战，但“我们需要尽力妥善处理这些问题，尽可能避免不必要的摩擦”。美国国务院发言人汤米·皮戈特表示，鲁比奥与王毅的会谈“积极且富有建设性”。他说，鲁比奥强调了在双边、区域和全球一系列问题上开展务实沟通与合作的重要性。同日，王毅出席慕尼黑安全会议，在“中国专场”发表演讲并回答现场提问。王毅表示，中国始终从对历史、对人民、对世界负责的高度看待和处理对美关系。中美要相互尊重、和平共处、合作共赢，通过对话协商，共同找到两个大国在这个星球上的正确相处之道。我们会继续坚持这个大方向，因为这符合中美两国人民的利益，也符合国际社会的共同利益。王毅称，至于能不能够实现，还要看美国的态度。因为美国仍然有一些人并不这么想，他们还在千方百计地遏制打压中国，不择手段地攻击污蔑中国。王毅在慕安会期间会见鲁比奥外交部网站在当天的慕安会上，鲁比奥通过演讲向欧洲传递了团结的呼吁，表达出美国并不打算放弃跨大西洋联盟的态度，但同时，他也直言欧洲领导人在政策上犯下了一些错误，需要调整方向。听完上述演讲，现场的欧洲人“长舒一口气”。对此，中国人民大学国际关系学院教授王义桅对观察者网表示，美国现在来安抚欧洲，主要原因在于他精力不济。美国想要集中精力对付中国，他需要欧洲，没有欧洲作为支点，美国就不可能成为一个全球性的霸权。当然，相比于美国需要欧洲，欧洲更需要美国，如果没有美国提供的核保护，欧洲保护不了自己。王义桅解读说，尽管美欧关系表面看渐行渐远、似要“离婚”，但欧洲在安全、数字服务等领域依赖美国，美国也需要以欧洲为支点，成就其全球霸权地位。他表示，中方演讲所要引领的正是推动欧洲形成更加客观、理性、跳出美国框架的中国观与世界观。中国积极参与慕安会，就是要在这一国际场域影响欧美乃至世界舆论。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/10514221893026862733.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10514221893026862733.jpg?id=0&from=export",
          "width": 855,
          "height": 486,
          "type": "jpg",
          "description": "鲁比奥14日在慕安会谈中美 视频截图"
        },
        {
          "url": "http://image.uczzd.cn/7901817627128824718.jpg?id=0&from=export",
          "width": 1005,
          "height": 510,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "鲁比奥",
        "欧洲",
        "美国",
        "中美"
      ],
      "like_count": 32,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/02/15 12:01:02",
      "published_at": 1771128062000,
      "link": "https://123.quark.cn/detail?item_id=8784626621041817361"
    },
    {
      "id": "1743538997175062822",
      "title": "《生命树》热播触发捐款风波: 一官方基金会提醒警惕“非法募捐”, 一社会组织收到数千人捐款正退捐, 青海多方回应",
      "summary": "",
      "content": "极目新闻记者舒隆焕近日，电视剧《生命树》热播，不少剧粉与剧中演员粉丝自发捐款，支持藏羚羊保护及可可西里生态环境保护。随着大量捐款涌入相关平台，有官方背景的三江源生态保护基金会与社会组织玉树州可可西里生态保护协会，相继陷入舆论风波。2月14日，极目新闻记者了解到，三江源生态保护基金会目前仍可正常接收捐款，玉树州可可西里生态保护协会则正在办理退捐手续。青海省民政厅社会组织管理局工作人员表示，前述协会为合法登记的社会组织，但不具备公开募捐资格，相关部门已对此事予以关注。以《生命树》剧粉名义捐款，基金会可正常收捐近日，影视制作公司正午阳光，携手演员杨紫、胡歌推出的电视剧《生命树》热播。该剧以可可西里高原巡山队守护生态环境的真实故事为叙事主线，聚焦20世纪90年代以来，青海高原上的反盗猎与生态守护，探讨贫困、发展与环保之间盘根错节的深刻矛盾。这部电视剧让无数观众将目光重新投向我国西北那片被誉为“生命禁区”的可可西里。剧集以其粗粝的质感、沉重而真实的故事，打动了无数人，带动了剧粉和演员粉丝向当地基金会和生态环保协会捐款。捐款风波始于三江源生态保护基金会的一份情况通告。通告称，《生命树》热播，引发社会各界对青海省三江源、可可西里自然保护区的高度关注，青海省生态环保工作被更多人铭记、被更多人理解和尊重。但监测发现，网上部分非官方账号、组织伺机打着《生命树》剧组、生态环保组织等名义非法募捐，同时多次接到网友和粉丝举报，质疑此前的非法募捐账号。通告提到，《生命树》展现的博拉木拉自然保护区是现实中可可西里自然保护区，隶属于三江源国家公园管理局长江源园区管委会可可西里管理处；广大热心网友、爱心人士和粉丝如有捐赠意向，可通过在民政部门正式登记备案的正规合法途径进行捐赠，确保爱心资金规范、透明、安全、有效使用。据官方信息，三江源生���保护基金会是由青海省政府和省国有资产投资管理公司共同发起成立、具有独立法人资格的公募基金会。通告发出后，有人提出，玉树州可可西里生态保护协会是民间组织，向该协会捐款是错误渠道，建议网友申请退捐，再向官方机构三江源生态保护基金会捐款。天眼查APP显示，玉树州可可西里生态保护协会于2014年登记成立，属于社会组织，注册资金3万元，地址在玉树州社会组织孵化基地。该协会也发布公告回应了捐款争议。公告称，该协会专注于民生服务、生态保护、高原医疗、教育助学、野生动物救助等，从未发布过以《生命树》蹭热度、博流量的宣传内容，从未发起相关募捐，此前线上捐赠通道已关闭。“剧粉”向三江源生态保护基金捐款（官网截图）2月14日，极目新闻记者注意到，三江源生态保护基金会官网仍可正常捐款。捐款公示显示，近日不少捐赠者以“生命树剧粉”“杨紫粉丝”的名义向该基金会捐款，金额在几元到上百元不等。记者检索玉树州可可西里生态保护协会相关平台，暂时无法捐款，也无法查看此前的捐款公示信息。环保协会正在退捐，青海省民政厅社会组织管理局回应2月14日，三江源生态保护基金会一名工作人员对极目新闻记者称，该基金会有公开募捐资格，并未因《生命树》热播而专门设立捐款项目，官网现有捐款通道为常态化通道，募捐的资金用于可可西里生态环境保护。本周以来，向该基金会捐款的人数突然增多，捐款通道被挤爆。目前，本周的捐款人数和捐款金额暂未统计。公众可继续在基金会网站捐款。该工作人员称，此前有人反映，向玉树州可可西里生态保护协会等民间组织捐款捐错了，并引发了一些质疑，该基金会才联合三江源国家公园管理局发布了上述通告。向上述两个机构（组织）捐款有何区别？该工作人员称：“基金会是官方的，官方的更正规。协会不是官方的，可能没有公开募捐资格。”该基金会另一名工作人员表示，基金会发布上述通告只是起到温馨提示的作用，暂不掌握“非法募捐”的证据。通告中提到的“非法募捐”并非针对玉树州可可西里生态保护协会。相关方面是否存在“非法募捐”，需由民政、公安等部门调查。玉树州可可西里生态保护协会一名工作人员对极目新闻记者称，该协会是在玉树州民政局登记备案的社会组织，已在可可西里开展了多年的环保活动。协会的工作人员、志愿者等分布在全国各地。协会未因《生命树》热播而专门设立捐款项目，此前关闭的线上通道是协会内部做活动，面向会员单位开通的内部捐款通道。另外，协会确实没有公开募捐资格，“此次我们没有发布公开募捐信息，也没有发布募捐账号。”既然未发布公募信息及账号，网友为何能向该协会捐款？该协会工作人员解释，可能是有网友要捐款，检索“可可西里”相关信息时，发现了协会的内部捐款通道，导致大批捐款者涌入。这个内部捐款通道入口设置在协会微信公众号下拉菜单处，捐赠者可以像网购一样进行支付，并非直接捐到协会银行账号。后续，如果协会要使用这些捐款，可在微信平台提款。涉事协会退捐（知情人供图）记者获取的资料显示，早在2025年（《生命树》2026年开播前），已有多名网友以明星粉丝名义向该协会小额捐款。另有资料显示，此次捐款风波后，已有多位捐赠者向涉事协会申请退捐，其中一名捐赠者在小程序上以“本人捐款渠道错误”为由，成功向协会申请退回11.06元捐款。协会客服为其办理退款后，向对方就协会的性质作出了说明。该工作人员坦言，经过这次风波，协会方面也意识到，这个内部捐款通道存在漏洞。为了避免进一步引发误会，协会决定关闭线上捐款通道。目前，正在有序地向捐款者退捐。今后，协会也将优化这个内部捐款通道。该工作人员称，经初步统计，近几天已有数千人向该协会捐款，单笔金额从几分钱到上百元不等，总捐款数额并不大。其中，没有退回的捐款，将根据玉树州民政部门和公众的建议，依法依规处理，比如以协会名义捐给其他公益机构或者用于可可西里环保专项。此次捐款风波，对协会及当地其他社会组织造成一定影响，玉树州民政等部门已介入，正在收集资料，向上级汇报。其呼吁公众，应先了解相关机构（组织），了解可可西里环境保护项目，再决定是否捐款，切勿盲目捐款；关注支持环保，不一定必须捐款，学习了解相关知识与理念后，可从自身做起、从身边做起。截至发稿，记者致电玉树州民政局多个公开电话，无人接听。青海省民政厅社会组织管理局一名工作人员对极目新闻记者称，基金会、协会募捐有两种形式，一是有公开募捐资格，可公布募资账号，没有公募资格，引导公众捐款，违反相关政策；二是个人与机构关系好，或者个人与机构的工作人员相熟，可以定向捐款。经了解，三江源生态保护基金会有公开募捐资格，玉树州可可西里生态保护协会没有这个资格，但该协会是在册的合法社会组织。无论是基金会还是协会，若违规接收捐款，理应退捐。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/14892220313699421393.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14892220313699421393.jpg?id=0&from=export",
          "width": 1007,
          "height": 472,
          "type": "jpg",
          "description": "《生命树》剧照（资料图）"
        },
        {
          "url": "http://image.uczzd.cn/896677731728514101.jpg?id=0&from=export",
          "width": 1652,
          "height": 1152,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15324977569574798788.jpg?id=0&from=export",
          "width": 1200,
          "height": 1871,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐"
      ],
      "tags": [
        "生命树",
        "可可西里自然保护区",
        "生态保护",
        "玉树州"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/15 11:48:39",
      "published_at": 1771127319000,
      "link": "https://123.quark.cn/detail?item_id=1743538997175062822"
    },
    {
      "id": "8561464041116040913",
      "title": "百万网红带货“纯牛肉”被罚6.5万",
      "summary": "主播宣传100%纯牛肉却为合成牛肉 ，消费者要求赔偿遭拒。",
      "content": "近日，山东的邢先生向九派新闻反映，其在某平台主播“大鑫”的直播间购买了4袋肥牛卷，直播中大鑫介绍该肥牛卷为100%纯牛肉，并在纸板上写“假一赔万，支持任何机构检测”。但邢先生发现，该肥牛卷的配料表中除牛肉外，还含有饮用水、食用盐、大豆蛋白、变性淀粉等其他物质。“吃的时候感觉味道不对，看配料表才发现不是纯牛肉，我看他直播三四年了，一直很相信他，现在感觉被骗了。”邢先生说。他找客服沟通，但对方发来一张检测报告，证明该产品中不含鸭肉、鸡肉、猪肉，“我让他退款，他说这肉没问题，然后就没有下文了。”与客服沟通未果后，邢先生将此事投诉至莘县市场监督管理局。2月6日，莘县市场监督管理局以虚假宣传为由，对大鑫所在公司聊城市鼎友文化传媒有限公司（以下简称“鼎友文化”）处罚6.5万元。随后，莘县市场监督管理局联系上述公司与邢先生进行调解，但该公司拒绝。“按照法律规定，他应该赔我500元，我准备起诉。”邢先生告诉九派新闻。[1]主播宣传100%纯牛肉却为合成牛肉九派新闻查询发现，大鑫在直播平台上拥有240万粉丝，视频内容为搭建“村口小舞台”与村民互动、玩游戏。另一账号“大鑫优选”为大鑫本人授权，多为带货宣传。邢先生所购肥牛卷便是在大鑫优选上观看直播并下单的。大鑫优选直播录屏显示，大鑫在带货此肥牛卷时，身后一纸板写着“100%纯牛肉，假一赔万，支持任何机构检测”。肥牛卷商家介绍，牛肉为八分瘦、两分肥的比例，孕妈妈、老人、小孩都可以放心吃。该肥牛卷在直播间中的售价为89.9元4斤。2025年11月20日晚，邢先生观看直播时下单了4袋肥牛卷，共支付179.8元。邢先生订单截图。图/受访者提供“吃的时候感觉味道不对，有很大的咸味，我就看了配料表，这不就是合成的吗。”邢先生说。该肥牛卷的配料表含有牛肉、饮用水、食用盐、大豆蛋白、变性淀粉、海藻酸钠、焦磷酸钠等物质。“我看了他直播三四年了，买了不少东西，一直很相信他，感觉被骗了。”邢先生说，他找客服沟通，因为购买肥牛卷的时间已超过7天，且包装已打开，客服拒绝退款，并给出了检测结果，结果显示，未检出猪、鸡、鸭源性成分。“客服没说牛肉的事儿，这是合成肉。”邢先生不满。随后，他将大鑫所在公司鼎友文化投诉至莘县市场监督管理局。[2]主播卖肥牛卷收取佣金3500余元，因虚假宣传被罚6.5万元2月6日，莘县市场监督管理局发布公告称，鼎友文化在直播间虚假宣传肥牛卷，能提供其宣传的肥牛卷的生产商资质及检验报告。该产品在直播间链接共计销售397单，每单89.9元，共计销售金额35690.3元，鼎友文化按照10%收取直播带货佣金，共计收取3569元。鼎友文化通过直播形式将合成牛肉宣称为纯牛肉的行为构成通过直播对商品作虚假宣传的违法事实。莘县市场监督管理局决定对鼎友文化罚款6.5万元，上缴财政。对于邢先生要求的赔付，莘县市场监督管理局发函回复称，已联系鼎友文化组织调解，但该公司于2月7日出具《拒绝调解书》，明确表示拒绝调解，故根据《市场监督管理投诉举报处理暂行办法》第二十一条第一款第三项的规定，决定予以终止调解。“那我没办法了，只能去法院起诉。”2月12日，邢先生告诉九派新闻。同日，九派新闻多次致电鼎友文化，电话均未接通。[3]主播发视频道歉但未赔偿消费者2月13日，大鑫在其快手账号上发布道歉视频称，做错了就该罚，是讲解产品环节出了问题，产品是符合标准的。“不应该供应商或者厂家写出来什么，就放心去读，因为有很多违禁词不能出现在直播间讲解产品当中，我对自己专业知识的不足承认错误。”大鑫在视频中说，并表示，不认可有人在此事上对其进行敲诈勒索。同日，邢先生告诉九派新闻，其已在莘县人民法院提交民事诉讼立案申请，目前申请正处于审核阶段。民事起诉状显示，邢先生要求鼎友文化因虚假宣传及欺诈行为向其支付500元赔偿款。邢先生的代理律师北京富力律师事务所殷清利表示，目前已经有十多位消费者主动联系欲共同提起欺诈消费民事诉讼。《中华人民共和国消费者权益保护法》第五十五条第一款，经营者提供商品或者服务有欺诈行为的，应当按照消费者的要求增加赔偿其受到的损失，增加赔偿的金额为消费者购买商品的价款或者接受服务的费用的三倍；增加赔偿的金额不足五百元的，为五百元。“此案件虽然对方宣称假一赔万，但对方显然无法给予3亿元的赔偿。”殷清利说，鉴于市场监管部门已经作出虚假宣传违法行为的认定，依据规定，先行部分消费者提起诉讼，立案后通过法院公告通知其他消费者登记报名，如果此批消费者全部参与诉讼，从法律上至少获得近20万元的赔偿。",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/8867682672444217806.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8867682672444217806.jpg?id=0&from=export",
          "width": 1080,
          "height": 2120,
          "type": "jpg",
          "description": "直播间称“100%纯牛肉”。图/直播截图"
        },
        {
          "url": "http://image.uczzd.cn/3503197452403472284.jpg?id=0&from=export",
          "width": 596,
          "height": 1024,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8741645673869650298.jpg?id=0&from=export",
          "width": 2358,
          "height": 1456,
          "type": "jpg",
          "description": "鼎友文化因虚假宣传被处罚。图/网页截图"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "牛肉",
        "莘县",
        "虚假宣传",
        "客服",
        "案件通报"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 36,
      "published": "2026/02/15 11:07:26",
      "published_at": 1771124846000,
      "link": "https://123.quark.cn/detail?item_id=8561464041116040913"
    },
    {
      "id": "2588186109098391490",
      "title": "“斩杀线”新牺牲品？美国去世影星因医疗费负债累累",
      "summary": "“斩杀线”新牺牲品？美国去世影星因医疗费负债累累。",
      "content": "中新网2月14日电据英国广播公司(BBC)报道，美国演员詹姆斯·范德比克在20世纪90年代和21世纪初成名。凭借在青春成长剧《恋爱时代》中的表现，范德比克走上了一些最热门的红毯，甚至被称为“新晋超级巨星”。但晚年遭遇不幸时，他的家人不得不依靠朋友和粉丝的善意来获得经济援助，这不仅揭示了许多演员岌岌可危的经济状况，也揭示了数百万普通美国人为支付医疗费用而苦苦挣扎的困境。报道称，范德比克与妻子育有六个孩子，他于12日去世，终年48岁。三年前，他被诊断出患有结直肠癌。他的妻子说，范德比克的医疗费用让他们不堪重负，她现在公开呼吁捐款，以免失去房子。目前她已筹集到230万美元。在去世前的几个月里，范德比克曾透露癌症治疗让他和家人经济拮据。他甚至公开拍卖了自己珍藏了几十年的、与他演艺生涯息息相关的物品：一件他在《恋爱时代》第一集中穿过的格子衬衫、一条他送给凯蒂·霍尔姆斯在剧中饰演角色的项链，以及他在1999年电影《校园蓝调》中穿过的运动鞋。范德比克并非首位公开谈论此问题的美国知名演员。曾出演《比佛利山庄90210》的莎侬·多赫提于2024年去世，她曾表示，在她首次被诊断出乳腺癌时，自己并没有医疗保险。范德比克的去世，让美国医疗保健成本不断上涨的问题引起了更多关注，政界长期以来都认识到这个问题需要改革，但在解决这个问题的最佳方法上存在分歧。据美国医疗保险和医疗补助服务中心估计，美国拥有世界上最昂贵的医疗保健系统之一，到2026年，医疗保健支出预计将达到5.9万亿美元。根据最新数据，美国约有1亿人难以偿还医疗和牙科保健债务。非营利组织“不当医疗债务”的政策副总裁伊娃·斯塔尔表示，该组织已经为近1500万人偿还了约250亿美元的医疗债务。“人们根本负担不起至关重要的救命治疗，否则就会负债累累，即使像詹姆斯·范德比克这样财力雄厚的人也别无选择，只能筹款接受治疗，这清楚地表明我们的医疗体系从根本上来说是多么不公平。”斯塔尔说。",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/7163655343954943880.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7163655343954943880.jpg?id=0&from=export",
          "width": 700,
          "height": 612,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "医疗费",
        "医疗保健",
        "詹姆斯·范德比克"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 22,
      "published": "2026/02/15 11:04:23",
      "published_at": 1771124663000,
      "link": "https://123.quark.cn/detail?item_id=2588186109098391490"
    },
    {
      "id": "17504778072907996236",
      "title": "美军强行控制马杜罗行动中用了AI",
      "summary": "知情人士透露：美军强行控制马杜罗行动中，使用了“克劳德”。",
      "content": "央视新闻消息，总台记者 当地时间13日获悉，知情人士透露，美军在今年1月3日强行控制委内瑞拉总��马杜罗并移送出境的行动中，使用了美国一家公司推出的人工智能模型“克劳德”。目前还不能确定人工智能模型“克劳德”在行动中所起的作用。此前，美国军方曾使用这一模型分析卫星图像和情报。据悉，推出“克劳德”的公司目前正与五角大楼进行谈判，该公司希望确保其技术不被用于对美国人进行大规模监视和不被用于自主武器， 而五角大楼则希望人工智能公司允许美国军方在法律允许的任何场景下使用其模型。",
      "source": "政知见",
      "cover": "http://image.uczzd.cn/3469799513814718994.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3469799513814718994.gif?id=0&from=export",
          "width": 630,
          "height": 60,
          "type": "gif"
        }
      ],
      "category": [
        "default"
      ],
      "tags": [
        "马杜罗",
        "ai",
        "克劳德",
        "美国军事"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 10:52:42",
      "published_at": 1771123962000,
      "link": "https://123.quark.cn/detail?item_id=17504778072907996236"
    },
    {
      "id": "11512653262147862985",
      "title": "歌手黄子弘凡父亲诈骗学生传闻",
      "summary": "工作室紧急回应：黄金中教授未参与该用户留学事宜，亦未收取任何费用。",
      "content": "随后，黄子弘凡工作室发文回应：针对网络上对黄子弘凡父亲的不实信息与恶意造谣，我方已完成证据收集，稍后给出明确事实答复。刚刚，黄子弘凡工作室发表律师声明，其中提到：黄金中教授未参与该用户留学事宜，亦未收取任何费用。黄金中教授与所涉留学机构不存在任何关系。该用户为不法目的，恶意拼接内容诽谤委托人，导致不实言论被广泛传播，严重侵害了委托人的名誉权，并涉嫌诽谤罪刑事犯罪。将通过民事诉讼，刑事诉讼等方式坚决追究该用户的法律责任。黄子弘凡（Lars），1999年4月21日出生于甘肃省兰州市，中国内地男歌手、音乐剧演员，美声歌者，就读于伯克利音乐学院。2018年11月，参加湖南卫视原创新形态声乐演唱节目《声入人心》，从而走入大众视线。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/8831165596771212221.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14892910593550817428.jpg?id=0&from=export",
          "width": 1200,
          "height": 224,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8831165596771212221.jpg?id=0&from=export",
          "width": 1200,
          "height": 922,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1909718585264246814.jpg?id=0&from=export",
          "width": 1200,
          "height": 1697,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2045335122456878046.jpg?id=0&from=export",
          "width": 1200,
          "height": 781,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "黄子弘凡",
        "诈骗案"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/15 10:42:09",
      "published_at": 1771123329000,
      "link": "https://123.quark.cn/detail?item_id=11512653262147862985"
    },
    {
      "id": "725355289541645061",
      "title": "年底大扫除, 这些工作细节千万别忽略",
      "summary": "",
      "content": "又到了岁末年初，辞旧迎新。年终扫除是梳理工作、优化环境的好时机，要时刻将保密要求牢记心间，切忌因疏忽埋下泄密隐患，给工作带来不可挽回的损失。特别提示，年终扫除务必做到安全与整洁同行。扫除清整时这些细节别忽略在涉密单位，无论是纸质文件、电子文档等工作资料或办公设备，都可能承载着涉密敏感信息，整理交接时稍有不慎便可能造成失泄密后果，以下操作尤其值得留心。——打包混乱埋风险，分类处置不马虎。涉密材料应按照涉密程度进行规范处理，不得与普通物品“混装混放”。涉密文件、内部资料、工作底稿等，严禁随意丢弃、售卖或当成一般性废品处理；需销毁的涉密纸质材料，应交由单位指定的涉密载体销毁机构，通过专业设备进行彻底清理；对留存的资料，应规范整理、入柜上锁，做好标识记录，确保存放安全。——销毁随意易惹祸，数据安全不松懈。年终清理电脑、U盘、移动硬盘等存储介质时，切勿简单删除或格式化处理。对于涉密电子数据，应按照保密管理规定进行彻底清除或专业销毁，防止被专业人员通过数据恢复、芯片提取等手段还原涉密信息；及时清理电脑中的缓存、临时文件，关闭不必要的文件共享权限、功能；更换或报废办公设备前，务必将涉密信息完整迁出或销毁，避免设备流转时造成失泄密。——办公习惯藏隐患，涉密物品不外露。在对办公区域进行整理清扫时，不随意将涉密文件、图纸、印章等涉密载体等摆放在桌面、窗台等显眼位置，避免被别有用心之人获取；清理抽屉、柜子时，应仔细检查是否遗漏涉密文件、资料，确保无死角、不遗漏；对废弃的办公文具、包装材料等，也要留意是否留有涉密信息，应做好清理后再处置。——清理交接浮于表面，强化意识守规章。年终时部分人员岗位变动会带来工作与物品的交接。应严格落实单位交接要求，对重要文件、记录等逐份清点，履行登记移交手续，防止资料遗漏或不小心当作废品处理；交接前，应对电脑、移动存储设备中的涉密文档进行系统梳理，按要求严格标注密级，避免将其混杂于常规文件之中，防止接任使用人员因不知情而给后续使用埋下隐患。年终扫除不仅是对工作环境的整理优化、物品的规整交接，更是对保密意识的一场年终大考。涉密岗位工作人员要时刻绷紧保密之弦，落实保密工作责任，加强扫除期间的监督提醒，及时排查风险隐患，共同守护国家秘密和工作秘密安全。（总台央视记者王莉）栏目主编：蒋竹云文字编辑：尹尚胜男",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/5712440525134469025.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5712440525134469025.jpg?id=0&from=export",
          "width": 640,
          "height": 360,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8574442459670198962.jpg?id=0&from=export",
          "width": 633,
          "height": 474,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3856568024376144123.jpg?id=0&from=export",
          "width": 640,
          "height": 425,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15127838701785821955.jpg?id=0&from=export",
          "width": 640,
          "height": 427,
          "type": "jpg"
        }
      ],
      "category": [
        "小说"
      ],
      "tags": [
        "网络小说"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 10:37:22",
      "published_at": 1771123042000,
      "link": "https://123.quark.cn/detail?item_id=725355289541645061"
    },
    {
      "id": "6951381732787812060",
      "title": "春晚完成全部五次彩排",
      "summary": "王菲将第六次登春晚舞台献唱，蔡明与“机器人”再续前缘。",
      "content": "2月14日，中央广播电视总台《2026年春节联欢晚会》圆满完成第五次彩排。创意类节目、歌舞、杂技、戏曲、武术、小品、魔术等多类型节目集中亮相，吉祥喜庆气氛浓厚。主会场与四地分会场衔接自然，行云流水。至此，这道在团圆欢聚中传递幸福美好的“文化年夜饭”已准备就绪，将陪伴全球华人与海外朋友一起开心过大年。吾心安处情深隽永回家，走最熟悉的路，赴最温暖的约。李健用一曲《人间共鸣》，把对岁月沉淀的感恩温润托起，诉说茫茫人海中经历相仿、心意相通的珍贵时刻。任素汐、毛不易合唱歌曲《别来无恙》，以温暖治愈的歌声送上久别重逢的问候。王菲带来的《你我经历的一刻》，以澄澈空灵的歌声道出百年长河里人与人相遇相知的缘分和彼此照亮的暖意。美国歌手JohnLegend与法国歌手HélèneRollès联袂献上《致爱组曲》，经典动人的旋律中流淌不渝的深情。据媒体报道，本次也是王菲第六次登上春晚舞台。从1998年到2025年，王菲已经五次登上春晚，演唱的歌曲都是刻在时代里的经典，堪称春晚“爆款制造机”。1998年，王菲与那英演唱《相约九八》，2010年，王菲独唱《传奇》，2012年，与陈奕迅合唱《因为爱情》，2018年，时隔20年再度与那英合作《岁月》，2025年，献唱蛇年特别单曲《世界赠予我的》，创收视峰值。全家围坐，欢笑满堂。蔡明时隔30年与“机器人”续上前缘，小品《奶奶的最爱》讲述祖孙俩在欢乐互动中流露出的温情牵挂。喜剧短剧《你准喜欢》诙谐演绎年轻夫妻“刷手机”时沉浸其中，从难以自控到理性自主的场景，用贴近生活的笑点引发对社交媒体产品“有意思”和“有意义”的思考。魔术节目借助生活中熟悉的道具，邀请观众一起参与，共同定格一份“天涯共此时”的新春惊喜。活力澎湃迎新出发过年，带着跃马扬鞭的活力出发，展现大江南北的升腾力量。跟着跃动的节奏，互道一声《恭喜恭喜》；伴着《手到福来》的旋律，迎接福往福来的吉祥好运。郭富城、王一博合作一曲《闪耀动起来》，在动感节奏与炫酷街舞中带大家蓄满能量，以饱满的状态拥抱美好的生活。闪闪发光的劳动者齐聚舞台，绽放自信光彩。微音乐剧《每道光》邀请世界技能大赛的获奖者代表登台演唱，展现“三百六十行，行行出状元”的自信风采。歌曲《智造未来》将VR眼镜、北斗导航、无人机等前沿科技元素融入充满未来感的歌舞编排，陈小春、言承旭、罗嘉豪、易烊千玺唱出从中国制造到中国智造的自豪感。歌曲《山海寻梦》致敬所有拼搏进取、耕耘奉献的中华儿女，共迎心有所悦、业有所成的崭新春天。四地分会场以热烈的情绪和各具特色的表达，将神州大地的活力四射铺展成宽广的新年图景。观众置身于黑龙江哈尔滨分会场，尽享冰天雪地里的火热中国年；在浙江义乌分会场中外交融的歌舞中感受到各美其美、美美与共的氛围；安徽合肥分会场的黄梅戏与水墨丹青为观众带来一幅“皖”美画卷；四川宜宾分会场的热辣滚烫与非遗元素抒发策马扬鞭、勇往直前的奋进精神。灯火映万家，欢歌迎新春。相约2月16日晚8点，中央广播电视总台《2026年春节联欢晚会》将陪伴您欢欢喜喜过大年！",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/5388842389733462756.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5388842389733462756.jpg?id=0&from=export",
          "width": 1080,
          "height": 681,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14849716741661406816.jpg?id=0&from=export",
          "width": 1080,
          "height": 550,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16606393684181056231.jpg?id=0&from=export",
          "width": 1080,
          "height": 719,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4823474025974504003.jpg?id=0&from=export",
          "width": 1080,
          "height": 460,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13164243785491294163.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5364361051402492962.jpg?id=0&from=export",
          "width": 1080,
          "height": 571,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12779671070759596923.jpg?id=0&from=export",
          "width": 1080,
          "height": 648,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11494946987609798895.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "综艺"
      ],
      "tags": [
        "春晚",
        "王菲"
      ],
      "like_count": 25,
      "share_count": 0,
      "comment_count": 6,
      "published": "2026/02/15 10:20:25",
      "published_at": 1771122025000,
      "link": "https://123.quark.cn/detail?item_id=6951381732787812060"
    },
    {
      "id": "5481834932838517899",
      "title": "突然火了!有人戴上4万元“黄金甲”",
      "summary": "已成新年顶流，多个品牌已上架。网友: 掉了算谁的？",
      "content": "“年终奖发了，给自己做个999黄金美甲”“才做完用了10克”“闲置的黄金派上用场了”⋯⋯春节临近，黄金消费热度走高。“小克重”成了不少人过年的热门选择。从去年的手机黄金贴、红包金钞等的走红，到今年轮到黄金美甲脱颖而出，成为年轻人追捧的新年新潮消费。周大福等头部品牌的小件金饰，甚至老铺黄金的金条都成了美甲店的“高端原料”，有消费者表示，愿意花数千元、上万元打造“黄金甲”。图据社交媒体“复活”旧首饰价值4万元黄金“剪碎”贴在手上2026年春节前夕，林悦（化名）让美甲师将6克多金饰点缀在指甲上，她向记者展示了美甲。“这副‘黄金甲’用了市价近1万元的黄金，是我以前的耳钉、项链，不常戴了，现在做到指甲上，手工费花了1200元。朋友们都说好看，我觉得比买条金项链、戴个金手镯更有仪式感。”“我们最近10点上班，凌晨才能下班，有些款式要做6个小时。所以年前不接单了，最快的话可以给你排24号。”在美甲店工作4年的陈丽（化名）告诉记者，其店铺已接待多位来做“黄金甲”的顾客，最近关于这类美甲的咨询量增加了很多。记者以消费者身份咨询时，成都一家高端美甲店的店员向记者发来了做过黄金美甲的顾客实拍图及视频。据悉，有顾客拿来价值4万元的金饰，让美甲店帮忙切割后做上手，“做她这款的手工费是1360元。”鉴于当前黄金价格较高，大多数美甲店都要求顾客自备金饰来店加工。美甲店会根据制作工艺的难易来收取费用，包含款式费、饰品费、黄金加工费等，整体美甲的价格区间在600元~1500元。“操作难度并不大，与普通装饰品相似。主要是粘得牢不牢。最长能维持一个月，但如果掉了，不在我们的责任范围内。”一名美甲师向每经记者表示。“金饰的简单拆剪我们可以完成，但有些项链、耳环需要去金店专门分拆后，再带来做美甲。”采访中，多名美甲师均告诉记者，顾客带来的金饰多为老庙黄金的金花耳钉、中国黄金的蝴蝶花朵项链等知名品牌的金饰。图据社交媒体为了追求极致效果，甚至有网友将老铺黄金的“生肖金条”系列（重量可高达10克）搬上指甲。图据社交媒体六福珠宝、周六福等品牌店铺的店员，也将金饰用于美甲“宣传”，在社交媒体进行营销。图据社交媒体图据电商平台对此，不少网友直呼太豪横：这哪是美甲，简直是行走的金山，随便掉一个可能就几千块没了……行走于旷野的：好家伙……眼界还是局限了我。爱是自我攻略：天呐，断了掉了怎么办？哈哈哈哈哈哈哈哈哈哈好啊：看着感觉花花好容易掉啊，随便掉一个可能就几千块没了……叶锦川：这美甲要是不小心掉一点儿，可真的就是亏大了。落日垃圾桶cc：这也太贵了，什么都不敢干了。偶凑了吧你：这哪是美甲，简直是行走的金山，太豪横了。也有网友质疑其性价比低、易损耗、无法回收。有美甲师提到“回收顾客用不完的黄金边角料”，对此，北京市中闻律师事务所郑暘律师明确表示，黄金边角料亦属于“金银”，未经中国人民银行许可，任何单位和个人不得收购。“美甲店的回收行为，无论有偿无偿，均可能实质构成‘收购’，进而直接违反此项国家专营规定。”“即便顾客知情并同意，无资质回收仍可能面临行政处罚。”郑暘律师强调，若形成行业性做法，性质将发生变化，可能演变为变相从事非法黄金经营活动。在他看来，美甲店应坚守清晰边界：不回收、不代处置、不涉足黄金经营，只提供服务本身。",
      "source": "都市快报橙柿互动",
      "cover": "http://image.uczzd.cn/5264453794778877063.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5264453794778877063.jpg?id=0&from=export",
          "width": 670,
          "height": 682,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14075800558696106341.jpg?id=0&from=export",
          "width": 624,
          "height": 279,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2388726408860292587.jpg?id=0&from=export",
          "width": 565,
          "height": 863,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2543918638633910351.jpg?id=0&from=export",
          "width": 583,
          "height": 866,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11016144300249526616.jpg?id=0&from=export",
          "width": 518,
          "height": 461,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4351028242687026212.jpg?id=0&from=export",
          "width": 720,
          "height": 580,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11264062240519624493.jpg?id=0&from=export",
          "width": 674,
          "height": 744,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17083137519840394354.jpg?id=0&from=export",
          "width": 567,
          "height": 936,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3094691662741029932.jpg?id=0&from=export",
          "width": 515,
          "height": 947,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5673715595067529972.jpg?id=0&from=export",
          "width": 631,
          "height": 947,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4749121411866622197.jpg?id=0&from=export",
          "width": 822,
          "height": 566,
          "type": "jpg"
        }
      ],
      "category": [
        "时尚",
        "美妆"
      ],
      "tags": [
        "美甲",
        "金饰"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/02/15 09:59:16",
      "published_at": 1771120756000,
      "link": "https://123.quark.cn/detail?item_id=5481834932838517899"
    },
    {
      "id": "6349857730246647259",
      "title": "59岁泰国总理迎娶小20岁女友",
      "summary": "妻子来自华裔家庭，曾是网红咖啡店老板。",
      "content": "2月13日，59岁的泰国总理阿努廷与小他20岁的女友塔纳侬正式登记结婚。这是阿努廷第三次步入婚姻。报道称，当天上午在曼谷都实（Dusit）区办事处高级官员主持下，阿努廷的女儿奈亚巴克和儿子萨拉尼及内政部常务秘书乌西特·桑蓬塔拉特见证了这对新人的幸福时刻，两人在家中登记结婚。塔纳侬来自一个华裔泰籍家庭，受过良好教育。她在拉廊府孟县经营着JaJaa咖啡馆，这家咖啡馆成为了拉廊的“打卡”地。她和阿努廷的爱情故事也源于咖啡馆。在阿努廷还在担任泰国卫生部长时期，曾因为公务出差来到拉廊府，塔纳侬被派往机场接机。后来，阿努廷多次光顾咖啡店，与她攀谈。两人相识并交往两年后，在2022年正式公开恋情。此后两人经常一起出席各种重要活动。阿努廷曾经开玩笑表示，自己是“泰国妻管严协会会长”，塔纳侬也评价说，阿努廷让家庭真正成为了心灵栖息的港湾，将政治身份和私人身份分得很开，从来不把工作压力带到家里。值得注意的是，就在登记结婚的下午，阿努廷出席自豪泰党与为泰党的会谈。阿努廷在会后的记者会上宣布，为泰党已经正式承诺支持自豪泰党牵头组成联合政府。阿努廷说，双方均准备放下过往“恩怨”，携手共进，引领泰国迈向稳定且可持续发展的未来。2月8日，自豪泰党党首阿努廷召开新闻发布会，宣布自豪泰党在国会下议院选举中获胜。此前，当地时间2025年9月5日，泰国自豪泰党党首阿努廷在国会下议院投票中获得过半数支持，出任新任总理。这也是泰国两年内迎来的第三位总理，前两位分别为赛塔·他威信‌（2023~2024）、佩通坦·钦那瓦‌（2024~2025）。阿努廷1966年出生，祖籍广东，为泰国华裔。（泰国历史上出现过多位华裔总理，包括主导泰国政局多年的他信家族。）阿努廷2012年当选自豪泰党党首，曾在巴育政府中担任副总理兼公共卫生部长，在赛塔政府和佩通坦政府中担任副总理兼内政部长。2025年6月，自豪泰党退出为泰党领导的执政联盟。2023年他在接受中央广播电视总台专访时曾表示：“我是100%的华人后代，我的父母、祖父祖母、外祖父外祖母都来自中国。我在泰国出生，我的中文名字叫陈锡尧，每天在家里也都是说粤语。缘于这种亲切感，每次我见到中国人都很开心，中国也给予了泰国很多方面的帮助。”2019年，阿努廷接受新华社采访时表示，“每次在电视上看到中国在相对很短的时间里取得如此快速发展，都非常感佩。”阿努廷在美国接受了大学教育，获得工程学学士学位，此后他返回泰国接手家族企业中泰工程与建设公司（Sino-ThaiEngineeringandConstruction），这家公司是泰国最大的建筑公司之一，曼谷机场和泰国国会大厦均由其承建。阿努廷在个人生活中展现出截然不同的面貌。他虽家财万贯，却常以亲民形象示人。他偏爱街头小吃，常在社交媒体上分享自己穿T恤短裤、拿锅铲炒菜的日常，或是吹奏萨克斯、弹奏钢琴，演绎80年代泰国流行曲。在政治生涯被迫中断时，他利用空闲时间学习飞行，并陆续购入数架私人飞机。这些飞机并非仅作私人用途，还曾用于接送病患就医和运送捐献器官。值得注意的是，他的父亲差瓦拉（中文名陈景镇）也是泰国政坛老将，曾在2008年出任过泰国代理总理。编辑|段炼易启江校对|董兴生每日经济新闻综合自红星新闻、央视新闻、新华社、中新社、公开资料等",
      "source": "每日经济新闻",
      "cover": "http://image.uczzd.cn/15716187760422992002.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15716187760422992002.jpg?id=0&from=export",
          "width": 633,
          "height": 358,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "泰国",
        "阿努廷",
        "华裔"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 09:08:21",
      "published_at": 1771117701000,
      "link": "https://123.quark.cn/detail?item_id=6349857730246647259"
    },
    {
      "id": "4239564653615732251",
      "title": "多位省委书记在全省动员部署",
      "summary": "3年集中整治，到了攻坚决战之年。",
      "content": "近期，多位省委书记召开会议，部署全省群众身边不正之风和腐败问题集中整治工作。2月5日，陕西全省群众身边不正之风和腐败问题集中整治工作推进会召开，陕西省委书记赵一德出席会议并讲话。2月9日，吉林全省群众身边不正之风和腐败问题集中整治工作部署推动会召开，吉林省委书记黄强主持会议并讲话。2月9日，湖北全省群众身边不正之风和腐败问题集中整治总结暨2026年动员部署会召开，湖北省委书记王忠林出席会议并讲话。2月12日，海南全省深化群众身边不正之风和腐败问题集中整治工作总结部署会召开，海南省委书记冯飞讲话。2月13日，甘肃全省群众身边不正之风和腐败问题集中整治攻坚决战动员部署会议召开，甘肃省委书记胡昌升出席并讲话。第一，3年集中整治的攻坚决战之年。多地提到，今年是集中整治攻坚决战之年。今年1月26日，中央纪委国家监委召开会议，总结2025年群众身边不正之风和腐败问题集中整治工作，并安排了2026年任务。中共中央书记处书记、中央纪委副书记刘金国在会上强调，要“继续强力推进集中整治，务求取得更大实效”。整治群众身边不正之风和腐败问题，一直备受外界关注。“蝇贪蚁腐”损害群众切身利益，危害党的执政根基。整治群众身边不正之风和腐败问题，是老百姓期盼的实事，是关系党的执政根基的大事，是持续推动全面从严治党向基层延伸的内在要求。2024年4月3日，中央纪委国家监委召开会议，对在全国开展群众身边不正之风和腐败问题集中整治进行动员部署。当时，刘金国指出，要“集中解决一批群众身边的实际问题”。2025年1月，二十届中央纪委四次全会作出再狠抓两年的重要部署。数据显示，2025年，中央纪委国家监委直接查办督办群众身边不正之风和腐败问题8116起，示范带动各级纪检监察机关强力办案，全国共查处相关问题96.7万起，处分62.7万人，移送检察机关2.2万人。“经过各方共同努力，集中整治取得明显成效，但任务还很艰巨。”在1月26日的会议上，刘金国指出。多地在部署工作时，都提到要把集中整治推向纵深。陕西省委书记赵一德说，今年是三年集中整治的攻坚决战之年，各级各部门要“继续强力推进集中整治，推动全面从严治党向基层延伸”。吉林省委书记黄强说，今年是三年集中整治的收官之年，“必须以更大决心、更高标准、更强力度、更严要求，全力以赴完成任务”。2月9日，吉林全省群众身边不正之风和腐败问题集中整治工作部署推动会以视频形式召开。湖北省委书记王忠林说，今年是支点建设加力奋进之年，也是集中整治攻坚决战之年，要“全力以赴打好集中整治总体战、攻坚战”“‘一把手’要亲自抓、抓到底”。2月9日，湖北全省群众身边不正之风和腐败问题集中整治总结暨2026年动员部署会召开。甘肃省委书记胡昌升说，今年是集中整治攻坚决战之年，全省各级各方面必须拿出决战的气势、采取超常规措施，咬定目标强力推进，务求取得实际成效。2月13日，甘肃全省群众身边不正之风和腐败问题集中整治攻坚决战动员部署会议在兰州召开。海南也提到，要坚持一严到底，在办案力度上再提升，聚焦深化整治重点项目等深挖线索，重拳出击、速查严处，严肃追责问责疏于监管、失职失责的领导干部。第二，重点查什么？今年1月，二十届中央纪委五次全会公报将“强化执纪执法为民，持续深化群众身边不正之风和腐败问题集中整治”列入了2026年工作重点。政知君注意到，无论是二十届中央纪委五次全会公报，还是此次中央纪委国家监委会议，在部署整治工作时都提到了四个重点，分别是：农村集体“三资”管理医保基金管理养老服务高标准农田建设各个省份均结合本省份的具体情况进行了部署。陕西提到，深入整治医保基金管理、高标准农田建设等领域突出问题，办好民生领域信访问题集中治理等具体实事。吉林提到，紧盯高标准农田建设和就业、社保、医疗等重点领域，归集重点问题、形成负面清单，持续加大整治力度，逐个销号清账。湖北提到，着力打好民生领域信访问题集中治理等“突击战”，持续抓好农村集体“三资”管理、养老服务、高标准农田建设等领域深化整治，常态治理“校园餐”等领域问题。甘肃提到，着力整治农村集体“三资”管理、医保基金管理、养老服务、高标准农田建设和教育领域、物业服务等突出问题；聚焦案件查办打好决战，坚持循线深挖、有案必查、促改促治，严惩以权谋私、贪污受贿和吃拿卡要、优亲厚友等违纪违法行为。办案力度将持续加大、质量也将持续提升。吉林提到，对重点人员特别是问题线索集中的“一把手”，要全面起底、限期办结。对疑难案件要综合运用领导包案、挂牌督办、提级交叉等方式，全力突破、逐个交账。“坚决防止和纠正政绩冲动，决不允许唯数据论、办‘凑数案’，决不允许忽视办案质量和安全，决不允许层层加码、加重基层负担。”海南提到，要帮助基层“揭开盖子”“挖出根子”，最大限度减少“熟人社会”影响；督促破解机制障碍，把漠视群众利益、以权谋私的“两面人”识别出来、清除出去，把对群众有感情、能办事的好干部选出来、用起来。记者：孟亚旭",
      "source": "政知见",
      "cover": "http://image.uczzd.cn/17765852740879206942.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17765852740879206942.jpg?id=0&from=export",
          "width": 1080,
          "height": 600,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3830892454209210510.jpg?id=0&from=export",
          "width": 1080,
          "height": 593,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/350339127769759944.jpg?id=0&from=export",
          "width": 950,
          "height": 633,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "吉林",
        "甘肃",
        "湖北",
        "海南",
        "反腐倡廉"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/15 08:47:39",
      "published_at": 1771116459000,
      "link": "https://123.quark.cn/detail?item_id=4239564653615732251"
    },
    {
      "id": "17713302485130851636",
      "title": "村里连续8年组织村民拍“全村福”",
      "summary": "有人提前请假从2300公里外赶回拍照。",
      "content": "极目新闻记者唐佳燕2月13日，农历腊月廿六，浙江省绍兴市新昌县东山村，全村村民集体拍摄合影，意外在互联网上走红。镜头扫过，全村村民整整齐齐一个不落，站在村里的小坡道上拍摄“全村福”，个个脸上洋溢着笑容，年味满满，被网友盛赞“最团结的村！”“全村福”2月14日，极目新闻记者联系上该村村民了解到，东山村位于大山之中，该活动已连续举办8年，近几日，通往村里的路上车水马龙。为了拍摄合影，52岁的村民徐敏明从2300多公里外的黑龙江赶回村里。徐敏明在黑龙江外派多年，此次为参与拍摄，他向单位提前请假，乘飞机回到浙江，再辗转回到东山村。他告诉记者，自己已连续八年参与全村福拍摄，即便一年难得回村一两次，也从未缺席。“就是想回来凑个热闹，和乡里乡亲见见面，这是家乡的味道。”徐敏明说，平日里大家各在各地，难得相聚，全村福拍摄成了乡邻、发小碰面的契机，此次他一家8口参与拍摄，79岁的父亲和77岁的母亲均到场，仅妹妹因工作原因未能赶回。2019年全村福村支书徐贤惠介绍，“全村福”的拍摄想法，源于2018年春节的村晚，村里一位从事摄影的乡贤在参与村晚时提出该建议，2019年首届全村福拍摄正式落地。最初老人们觉得“难为情”，村两委干部逐户游说，最终才凑齐180余人。而随着拍摄的逐年延续，村民的态度慢慢转变，第二届参与人数便增至300余人，如今无需动员，村民都会自发参与，此次参与拍摄的500余人，涵盖了村里的老中青各年龄段。此次全村福拍摄于当日下午1时正式进行，徐敏明说，村里从上午便开始热闹，村民们先拍摄各家全家福，现场还制作糯米麻糍，午后的舞狮表演也如期开展，这些乡村特色活动，成为全村福拍摄前的固定环节。拍摄现场，老人被安排在前排座椅就座，年轻人列队于后排，村里的大黄狗也入镜，成为画面里的小插曲。往年全村福徐贤惠坦言，东山村是典型的空心村，平日里村内多是老人留守，年轻人大多在外工作，全村福拍摄，成了不少游子返乡的由头，“很多人都是特意赶回来拍这张照片，拍完之后，部分人会留在村里过年，也有人会再返回工作地。”村民有说有笑八年里，这张全村福也记录着山村的变化，每年都有老人的身影从画面中消失，也有新生人口加入拍摄，村里不少老人留守村中，一辈子可能也拍不了几张照片，全村照给他们留下了珍贵的影像记录。据悉，这一山村的集体拍摄活动，也逐渐受到外界关注，去年该活动的相关画面登上中央电视台元宵节晚会背景，今年多家媒体也前往现场关注拍摄情况。对于全村福的未来，徐贤惠表示，会继续坚持办下去，“就是想留个纪念，留住村里人的团圆记忆。”",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/11012666912712122381.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11012666912712122381.jpg?id=0&from=export",
          "width": 1200,
          "height": 649,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10023369751516743839.jpg?id=0&from=export",
          "width": 1438,
          "height": 921,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8243855724075899113.jpg?id=0&from=export",
          "width": 1200,
          "height": 738,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3758922493567656695.jpg?id=0&from=export",
          "width": 1200,
          "height": 716,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "浙江社会新闻",
        "农村见闻"
      ],
      "like_count": 15,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/02/15 07:43:08",
      "published_at": 1771112588000,
      "link": "https://123.quark.cn/detail?item_id=17713302485130851636"
    },
    {
      "id": "2194139549853191119",
      "title": "官方建议短途旅客不要“买长乘短”",
      "summary": "铁路部门详解长途列车售票“三阶段”策略。",
      "content": "针对近期网友反映的“长途有票、短途无票”问题，铁路12306技术中心相关负责人回应媒体采访时，回答了网友关心的问题，建议有短途出行需求的旅客朋友尽量不选择购买长途列车的区间票，如确需购买长途列车的区间票出行，在显示“无票”时，可及时提交候补购票订单，并最大限度使用60个“日期+车次”的购票组合。相关负责人详细介绍了长途旅客列车的售票策略。一趟长途列车的车票发售主要经历3个阶段：一是票额预分阶段，二是动态调整阶段，三是列车开车前1天或当天的敞开发售阶段。短途乘客如果在第一个阶段未能成功购票，可通过补票方式购买到第二个阶段调整出来的车票或者第三阶段敞开发售的车票。建议短途旅客不要“买长乘短”该负责人称，铁路部门将在票额分配、系统动态投放、旅客退票改签和增开列车等产生新票额时，根据同一车次同一区间候补订单支付时间顺序，按照“先到先得”原则优先满足已提交候补购票需求的旅客。铁路部门建议短途旅客不要“买长乘短”。该负责人介绍，铁路部门坚持“长短途列车合理分工、始发站兼顾中间站”的原则组织旅客列车开行，其中长途列车以满足旅客中长距离的出行需求为主。为了用好长途列车的运力资源，科学合理地满足旅客购票出行需求，铁路12306对长途列车实行“长途优先、兼顾中短途”的售票策略，“长途优先”是指将大部分票额分配给始发站或邻近始发站的车站，优先满足全程出行或出行距离较长的旅客；“兼顾中短途”是指通过票额预分和动态调整，为沿线车站分配一定数量的票额，满足中短途旅客出行需求，充分体现公平公正原则。长途列车的车票发售经历3个阶段该负责人介绍，一趟长途列车的车票发售主要经历3个阶段：一是票额预分。在车票起售前，铁路12306依托历史客流数据，先将20%左右的票额分配给邻近始发站的车站，满足该站到达邻近终点站（含终点站）车站的中长途旅客出行需求，其余票额根据12306大数据分析，自动分配给客流需求较大的长途区段，上述车票发售后又将裂解出若干短途车票。二是动态调整。该趟列车起售1天后，如列车仍有余票，铁路12306将根据余票数量和候补购票情况，结合历史客流数据形成票额分配调整方案，每日将剩余的部分长途票额投放给候补需求比较多的区段使用，这些车票发售后将继续裂解若干短途车票，以上票额按照同一区间“先到先得”原则优先满足已提交候补购票需求的旅客。三是敞开发售。根据列车开车时刻，在开车前1天或当天，铁路12306将剩余长途票额不限定区间敞开发售，票额按照同一区间“先到先得”原则优先满足已提交候补购票需求的旅客。以2月13日G246次列车（广州南至上海虹桥，沿途停靠8个车站）为例，全列共有1238个座席，自1月30日10时15分起售。在票额预分阶段，将21%的票额即260张车票分配给邻近始发站的衡阳东、长沙南、宜春站等3个车站，其余票额主要分配给广州南至杭州东、广州南至衢州、广州南至南昌西等客流需求较大的长途区段。在动态调整阶段，1月31日至2月11日，先后分批将剩余的395张长途票额投放给广州南至南昌西、长沙南至宜春、衡阳东至南昌西等区段，272个候补购票订单成功兑现、兑现车票408张。在敞开发售阶段，2月12日起，该趟列车实行敞开发售，截至开车前共发售172张车票，其中55个候补购票订单成功兑现、兑现车票81张。以2月11日D162次列车（兰州至成都东，沿途停靠5个车站）为例，全列共有720个座席，自1月28日9时起售。在票额预分阶段，将23.9%的票额即172张车票分配给邻近始发站的陇南、广元、苍溪等3个车站，其余票额主要分配给兰州至南充北、兰州至南部等客流需求较大的长途区段。在动态调整阶段，1月29日至2月9日，先后分批将剩余的343张长途票额投放给陇南至广元、广元至南充北、南部至成都东等区段，99个候补购票订单成功兑现、兑现车票148张。在敞开发售阶段，2月10日起，该趟列车实行敞开发售，截至开车前共发售188张车票，其中10个候补购票订单成功兑现、兑现车票10张。以2月13日T18次列车（牡丹江至北京，沿途停靠6个车站）为例，全列共有447个硬卧席位，自1月30日16时45分起售。在票额预分阶段，将19.9%的票额即89张硬卧车票分配给临近始发站的苇河、哈尔滨2个车站，其余票额主要分配给哈尔滨至北京、哈尔滨至唐山北等客流需求较大的长途区段。在动态调整阶段，1月31日至2月12日，先后分批将剩余的65张长途硬卧票额投放给哈尔滨至北京、唐山北至北京等区段，36个候补购票订单成功兑现、兑现车票57张。在敞开发售阶段，2月13日起，该趟列车实行敞开发售，截至开车前共发售131张硬卧车票，没有候补订单。敞开出售短途车票会挤占长途旅客权益该负责人指出，实践证明，实行“长途优先、兼顾中短途”售票策略是最大限度满足旅客出行刚性需求、确保铁路运力资源利用最大化的科学选择。长途旅客出行距离长、行程时间长、车次较少，铁路出行的可替代方案较少，如果长途列车起售时就完全敞开出售短途车票，会直接挤占长途票额，既让长途旅客权益难以保障，又将造成列车部分区间的席位闲置，降低长途列车运力资源使用效率。目前全国铁路春运日均开行的运行距离500公里以下的旅客列车占比超53%，中短途旅客可选择的车次相对较多，同时较长途旅客有较多的替代出行方式。该负责人表示，春运期间旅客出行意愿强烈，热门车次车票供需矛盾突出，铁路部门实行“长途优先、兼顾中短途”售票策略，在长途列车车票发售初始阶段，系统会将大部分票额优先分配给长途旅客，同时裂解出少部分的中短途车票，在旅客提交全程或较长距离出行需求时会显示“有票”，提交短途出行需求时大部分会显示“无票”，此时旅客可以提交候补购票订单，在长途列车车票发售后的动态调整、敞开发售阶段，系统将依据候补购票数据、余票数量、退票改签情况，将产生的票额按照“先到先得”原则优先满足已提交候补购票需求的旅客。在候补购票需求旺盛和有条件增开列车时，还将及时增开列车，新增票额也将按照“先到先得”原则优先满足已提交候补购票需求的旅客。春运以来，通过候补购票已兑现1280万张车票，成功率达70%以上，其中51%为短途车票。铁路部门建议，有短途出行需求的旅客朋友尽量选择短途列车出行，如确需乘坐长途列车，在区间无票时，可及时使用候补购票功能，最大限度使用60个“日期+车次”的购票组合，选择的组合越多，候补成功率越高，还可选择非热门车次、中转换乘、错峰等方式出行，或乘坐其他交通工具出行。特别提示旅客朋友不要“买长乘短”，否则不仅会支付额外费用，也将形成失真的出行数据，推动运力虚假式紧张，造成运力资源浪费。",
      "source": "澎湃新闻",
      "cover": "",
      "images": [],
      "category": [
        "国内"
      ],
      "tags": [
        "12306",
        "广州",
        "哈尔滨",
        "春运"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 15,
      "published": "2026/02/15 07:24:41",
      "published_at": 1771111481000,
      "link": "https://123.quark.cn/detail?item_id=2194139549853191119"
    },
    {
      "id": "8540934688841822357",
      "title": "一中国公民赌博后跳楼身亡",
      "summary": "中国驻新加坡大使馆：正指导家属处理后事，提醒远离赌博。",
      "content": "2月14日，中国驻新加坡大使馆消息：近日，一中国公民在金沙酒店赌博后跳楼身亡，使馆正指导家属处理后事。近年来，我馆已处理数起因赌博导致的死亡案件，并曾发布相关提醒。春节假期临近，来新游客增多，中国驻新加坡大使馆再次郑重提醒来新中国游客及在新中国公民切实增强法律意识，远离赌博。一，我国法律严禁赌博，刑法修正案已将跨境赌博正式入刑。即使境外赌场合法开设，我公民跨境赌博也涉嫌触犯我国法律，尤其是参与组织赌博、赌局等，将被依法追究责任。使领馆无法对违法行为提供领事保护。二，参与赌博面临财散、家破、人亡的不归之路，跨境赌博还可能带来诈骗、洗钱、绑架、拘禁、拐卖、偷渡等风险。三，中国公安部已开通打击治理跨境赌博综合举报平台（http://dbjb.mps.gov.cn），如您掌握中国公民在境外开设或经营赌场，组织招揽中国公民赴境外赌博或参与跨境网各赌博相关线索，可通过举报邮箱（110@interpol.gov.cn）、传真（0086-10-66261404）和“拒绝跨境赌博”微信公众号举报。驻新加坡使馆领事保护与协助电话：+6564750165外交部全球领事保护与服务应急呼叫中心电话：+86-10-12308或+86-10-65612308审核：十月",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/13741252009003619429.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13741252009003619429.jpg?id=0&from=export",
          "width": 911,
          "height": 753,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "赌博",
        "中国公民",
        "新加坡",
        "金沙"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 22,
      "published": "2026/02/15 07:10:05",
      "published_at": 1771110605000,
      "link": "https://123.quark.cn/detail?item_id=8540934688841822357"
    },
    {
      "id": "13249453489446754415",
      "title": "网友喊话章泽天播客邀请刘强东",
      "summary": "首期节目被质疑，章泽天播客迟迟未更新，网友推荐她邀请刘强东、鲁豫、陈都灵当嘉宾。",
      "content": "极目新闻记者付瞰1月13日，章泽天的个人播客“小天章”推出第一期节目正片，由章泽天对话著名演员刘嘉玲，引发全网关注。如今一个月过去了，其播客的第二期节目仍未上线，网友催更之声此起彼伏。1月12日，向来低调的章泽天忽然开通个人播客，表示自己这些年甚少在公开场合表达自己，但随着年龄增长，其内心有了变化，决定通过播客的形式来与大众交流，分享自己对这个世界的好奇与思考。1月13日，她的播客“小天章”发布首期节目正片，由章泽天带队到影后刘嘉玲的家里拍摄，二人在节目中畅谈事业与家庭。这期播客播出后，多个由节目内容衍生的话题，如“章泽天完全不给孩子看社媒”“章泽天刘嘉玲大赞澳社媒禁令”“章泽天在孩子身上看到自己和刘强东”等都冲上了热搜，显露了章泽天的“流量”实力。不过，有网友赞叹章泽天的号召力，也有网友锐评章泽天的采访能力，认为内敛低调的她其实不太适合播客这种需要“打开自己内心”的节目。还有网友将其与著名主持人鲁豫进行对照，认为章泽天可以学习一下鲁豫在播客中的表现。截至目前，“小天章”仍未预告第二期节目的播出时间与内容，有不少网友都在留言催更，期待她能在第二期节目中给大家带来惊喜，还强力推荐刘强东、陈都灵、鲁豫等人来当对谈嘉宾。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/17280723387073396180.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17280723387073396180.jpg?id=0&from=export",
          "width": 1180,
          "height": 2264,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "章泽天",
        "播客",
        "网红",
        "豪门明星"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/14 21:31:54",
      "published_at": 1771075914000,
      "link": "https://123.quark.cn/detail?item_id=13249453489446754415"
    },
    {
      "id": "11682316418703609057",
      "title": "王毅说中国人不接受高市涉台错误言论",
      "summary": "王毅：日本首相涉台湾的错误言论，直接挑战中国的主权，直接背弃了它对中国的承诺，14亿中国人都不能接受。",
      "content": "@CCTV国际时讯：中国外交部长王毅2月14日在慕尼黑安全会议上指出，日本首相涉台湾的错误言论，直接挑战中国的主权，直接背弃了它对中国的承诺，14亿中国人都不能接受。王毅说，如果日本不思悔改的话，势必会重蹈覆辙。他强调，一切爱好和平的国家都应该向日本发出警示，勿让历史悲剧再现，走回头路者必将自取灭亡。审核：凌山",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/18338115585325505797.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18338115585325505797.jpg?id=0&from=export",
          "width": 559,
          "height": 748,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5303684049741429532.jpg?id=0&from=export",
          "width": 1080,
          "height": 744,
          "type": "jpg",
          "description": "王毅资料图（图源：视觉中国）"
        },
        {
          "url": "http://image.uczzd.cn/18293733304154537092.jpg?id=0&from=export",
          "width": 1080,
          "height": 377,
          "type": "jpg"
        }
      ],
      "category": [
        "default"
      ],
      "tags": [
        "王毅",
        "日本",
        "日本时政"
      ],
      "like_count": 14,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/02/14 21:20:37",
      "published_at": 1771075237000,
      "link": "https://123.quark.cn/detail?item_id=11682316418703609057"
    },
    {
      "id": "1416742949916130104",
      "title": "吃猪脚卡喉咙的10岁男童去世了",
      "summary": "10岁男童吃猪脚卡喉咙不治身亡，孩子母亲：想不明白，为什么吃一口肉就要了他的命。",
      "content": "据大皖新闻，2月4日晚，成都市蒲江县鹤山镇10岁男童晓晨（化名）因吃猪脚导致喉咙被卡，虽被家人紧急送医，但终因窒息时间过长陷入重度昏迷。2月14日，晓晨的妈妈高女士告诉记者，“因为抢救无效，孩子已经不在了。”当天，四川大学华西第二医院儿童重症医学科的工作人员向记者证实了这一消息，并表示家属正在给孩子办理出院手续。据此前家属讲述，2月4日晚，晓晨放学后坐着沙发上玩平板，他妈妈给他拿了一小块刚煮好的猪脚，他刚吃几口肉就卡住了，然后就开始呕吐，喝了水也没有缓解，最后脸色发紫被紧急送医。2月13日，晓晨的外公高先生告诉记者，事发当晚，晓晨吃的是四川当地传统食物烟熏腊猪蹄。该食物表皮呈深褐色至黑色，质地干硬。事发时晓晨（化名）所吃猪脚。（受访者供图）“送到医院用了10分钟，抢救了20分钟，想不明白就吃了一口肉，为什么就要了他的命。”年关将至，晓晨遭此不幸，他的父母亲属们无比悲痛。审核：十月",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/17492039980351681481.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17492039980351681481.jpg?id=0&from=export",
          "width": 550,
          "height": 904,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/488985078401806426.jpg?id=0&from=export",
          "width": 400,
          "height": 533,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "猪脚"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 39,
      "published": "2026/02/14 21:11:22",
      "published_at": 1771074682000,
      "link": "https://123.quark.cn/detail?item_id=1416742949916130104"
    },
    {
      "id": "8511093417710477464",
      "title": "川大通报王竹卿事件调查结果",
      "summary": "四川大学：王竹卿存在伪造、篡改实验研究数据，违规重复发表，不当署名的科研失信行为，对其降低岗位处分。",
      "content": "四川大学发布：针对我校教师王竹卿相关���题的反映，学校高度重视，组建工作专班，通过与师生访谈核实、专家深度查阅审读、项目经费审核等方式，开展全面调查。经调查，发现王竹卿存在伪造、篡改实验研究数据，违规重复发表，不当署名的科研失信行为。反映的28篇论文中，6篇论文存在问题，其中4篇论文存在伪造或篡改图片数据问题（其中1篇论文还存在图片重复发表和不当署名问题），2篇论文存在图片数据重复发表问题。此外，在王竹卿发表的其它未被反映的论文中，还发现1篇论文存在图片重复发表问题，1篇论文存在不当署名问题。在上述问题论文中，2篇为期刊论文，6篇为会议论文。王竹卿同时存在未履行相关学术会议的服务采购手续，会议结余经费未交回学校；违规套取科研经费1万元；指导研究生的过程中沟通方式失当，与部分学生矛盾突出等问题。依据《事业单位工作人员处分规定》《高等学校学术不端行为调查处理实施细则》《研究生导师指导行为准则》等及学校相关规定，根据已经查明的事实，学校决定对王竹卿做出如下处理：1.给予降低岗位等级处分，由特聘研究员降为特聘副研究员。2.停止研究生招生资格。3.取消财政性资金支持科技项目等的申请资格5年；对涉及科研失信行为的科研论文、项目等报送有关部门。学校将尊重学生意愿，对王竹卿指导的学生进行导师调整，做好关心关爱工作。对相关责任单位和责任人进行问责，并举一反三，进一步加强经费管理，全面强化教师队伍的科研诚信教育和师德师风建设，坚决维护风清气正的良好育人环境。感谢社会各界的关心与监督。",
      "source": "极目新闻",
      "cover": "",
      "images": [],
      "category": [
        "教育"
      ],
      "tags": [
        "竹卿"
      ],
      "like_count": 30,
      "share_count": 0,
      "comment_count": 19,
      "published": "2026/02/14 20:04:48",
      "published_at": 1771070688000,
      "link": "https://123.quark.cn/detail?item_id=8511093417710477464"
    },
    {
      "id": "87811845172750995",
      "title": "县委书记逼死教授？成都通报",
      "summary": "蒲江县委书记被指“逼死教授”、大搞面子工程、插手项目工程等，官方通报：“逼死教授”不属实。",
      "content": "2026年1月29日下午，有自媒体公众号发布网帖，反映蒲江县“蒲江璞臻·溪谷月子中心”招商项目建设及有关干部问题。成都市高度重视，成立由市纪委监委、市规划和自然资源局、市住建局、市城管委、市司法局等单位组成的联合调查组，依法依规、实事求是对网帖反映问题开展调查核查。现将有关情况通报如下。一、网帖反映项目问题调查核实情况（一）关于网帖反映的蒲江县单方面否定招商引资协议问题。网帖反映的投资人王某某，男，籍贯山西太原，于2009年在蒲江县花样年·大溪谷住宅小区一期购置了4套别墅房产，房屋用途为住宅。2020年5月，时任蒲江县商务和物流局局长李某了解到王某某有投资建设月子中心的意向后，开展招商引资相关工作；7月，王某某以介休市融昌选煤有限公司名义与蒲江县商务和物流局签订投资协议，约定选址鹤山街道齐心社区（梁江桥头大溪谷西南大门侧）建设“蒲江璞臻·溪谷月子中心”，协议未标明用地范围、未附项目用地示意图。王某某在项目前期对接中，口头表达了利用其别墅建设月子中心的意愿，但未纳入投资协议内容。协议签订后，王某某编制了“璞臻·大溪谷田园度假产康中心”项目策划方案，内容包括利用其3套别墅建设月子中心。根据相关法律法规，如利用上述别墅房产开办月子中心，涉及“住改商”，应当经有利害关系的业主同意，且项目建设涉及土地流转、河道管理、交通、消防安全等问题。蒲江县商务和物流局、农业商贸重大项目指挥部分别于2020年11月10日、12月21日实地踏勘并召开会议研究，县相关部门与王某某未达成一致意见，且小区业主强烈反对王某某利用自有别墅建设月子中心。因项目选址等核心内容未达成一致、项目策划方案未通过，目前该项目未实质推进，网帖反映的蒲江县单方面否定前期招商引资协议问题不属实。（二）关于网帖反映的违建认定和执法问题。2021年3月，王某某向大溪谷物业公司申报住宅室内装修登记，之后对别墅进行打围施工、改扩建。其间，物业公司对王某某未按申报内容施工多次劝阻，并向所在社区和蒲江县综合行政执法局报告，小区业主先后14次对其行为投诉举报。县综合行政执法局于2021年9月17日对王某某涉嫌违法建设行为开展初期调查，12月8日责令王某某立即暂停施工。后经县综合行政执法、规划和自然资源、住建等部门现场调查核实，认定王某某改扩建行为系违法违规行为。同时还发现王某某在临河侧开挖基坑，导致小区存在安全隐患，要求其停止违法违规行为、自行拆除违规建筑，并对河渠管理范围内开挖部分进行回填恢复。2022年1月5日，王某某以项目公司名义委托四川省信恒建筑工程质量检测鉴定有限公司对其中一套别墅（88栋）开展安全鉴定，经鉴定房屋结构安全性等级为C级，存在安全隐患，应及时处理。2022年3月23日，县住建局向王某某下达通知书，要求其按照房屋安全鉴定结论及时采取处理措施。截至目前，王某某未完成以上整改要求。经查，王某某以室内装修名义对自有别墅打围施工、临河开挖基坑，存在违法建设、侵占河渠管理范围等违法违规行为，蒲江县有关部门行政执法行为适当。（三）关于网帖反映的王某某资产被冻结问题。经核实，因王某某别墅及周边存在违法建设行为且未按要求整改，根据《成都市违法建设治理条例》相关规定，蒲江县综合行政执法局于2021年12月20日函告县不动产登记中心，对王某某前述4套别墅限制变更登记、转移登记、抵押登记，待其整改完成并经执法部门核查确认后，可依法办理解除限制。网帖反映的“资产被冻结”问题不属实，实为王某某别墅因违法建设被采取的限制登记措施。（四）关于网帖反映的蒲江县意图侵占王某某别墅用于建设幼儿园问题。经调阅《蒲江县中小学幼儿园（公办）布局规划（2017—2035年）》《蒲江县教育设施布局专项规划（2022—2035年）》，大溪谷片区规划有3所幼儿园，位置均不涉及前述别墅区域，该片区也无调整规划的安排，网帖反映的问题不属实。（五）关于网帖反映的信访举报办理推诿敷衍问题。经查，王某某先后通过网络和书信方式向各级信访部门和有关单位12次（含重复件9件）反映其月子中心项目有关问题，其中2021年1件、2022年6件、2023年2件、2025年3件。蒲江县委、县政府先后6次召开专题会议研究办理王某某信访案件，组织纪检监察机关和商务、综合行政执法等职能部门，采取查阅资料、实地踏勘、会商研判等方式开展调查复盘工作。涉王某某信访事项按要求予以办结，并向当事人反馈了办理结果。调查发现，蒲江县有关部门在项目招引中工作不严谨不规范，市委、市政府责令蒲江县委、县政府要求有关部门作出深刻检讨。时任蒲江县商务和物流局局长李某在项目招引中工作程序不规范、对协议把关不严，存在接受管理和服务对象吃请等问题，纪检监察机关已对其涉嫌违纪问题立案审查。二、网帖反映干部问题调查核实情况（一）关于网帖反映的蒲江县委书记蒲某某“逼死教授”、搞面子工程政绩工程、插手项目工程和招投标等问题。蒲某某于2016年12月任成华区区长，2021年7月任蒲江县委书记。经查，2021年1月18日庹某某坠楼身亡案件，经公安机关调查，排除刑事案件可能，死因已有结论，其家属对死因无异议，网帖反映的蒲某某“逼死教授”问题不属实。经核实，王某某表示，网帖有关蒲某某搞面子工程、政绩工程、插手项目工程和招投标等内容系其个人听闻。（二）关于网帖反映的时任蒲江县委副书记蒋某某滥用职权打压企业问题。蒋某某于2021年8月担任蒲江县委副书记，2022年9月调离蒲江县。根据王某某提供的录音资料，并向王某某本人核实，其称蒋某某利用职权打压企业是其个人“根据事态发展推断出来的”。结合调查核实情况，网帖反映的蒋某某滥用职权打压企业问题不属实。（三）关于网帖反映的蒲江县公安局原政委彭某某索贿问题。彭某某于2010年12月任蒲江县公安局政委，2012年2月调离蒲江县。经查，2017年彭某某与王某某通过熟人介绍认识。2021年7月9日彭某某购买住房向王某某借款30万元，2021年9月9日按约定期限全额归还。2024年6月，根据有关信访举报，纪检监察机关调查核实后，对彭某某存在向管理和服务对象借用钱款问题予以批评教育。诚挚感谢社会各界的关心和监督。成都市联合调查组2026年2月14日",
      "source": "澎湃新闻",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "蒲江",
        "县委书记"
      ],
      "like_count": 101,
      "share_count": 0,
      "comment_count": 18,
      "published": "2026/02/14 19:50:20",
      "published_at": 1771069820000,
      "link": "https://123.quark.cn/detail?item_id=87811845172750995"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}