{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2026-01-07T12:25:37.151Z"
  },
  "data": [
    {
      "id": "17402103369050125373",
      "title": "4道海鲜与2个椰子1930元?三亚通报",
      "summary": "游客称被司机诱导就餐，服务员强调“整个三亚都是这个价格”，官方通报。",
      "content": "三亚市市场监督管理局1月7日发布：近日，我们关注到有网民反映在三亚打车前往司机推荐的海鲜店就餐时存在价格过高的问题，三亚市市场监督管理局已和交通等相关部门介入调查，如查实存在违法违规行为决不姑息，并依法严肃处理。如有遇到类似情况的市民游客，请保留好相关证据，并及时拨打12345热线进行投诉。同时，建议市民和游客在选择餐厅时，优先参考美团、大众点评等正规平台及“放心游”平台所推荐的餐厅进行消费。此前报道：近日，有网友发帖称，与家人在三亚旅游时，被非运营车辆拉到海鲜店吃饭，4道海鲜与2个椰子共消费1930元。点菜时，服务员强调“整个三亚都是这个价格”。1月6日，安徽的陈女士告诉九派新闻，她已向12345投诉，正等待职能部门的处理结果。三亚市综合行政执法局接线人员告诉九派新闻，三亚市正在对海鲜消费领域宰客行为进行整治，消费者遭遇宰客后可进行投诉，相应辖区的分局执法人员会第一时间处理。游客遭司机诱导至海鲜店消费1930元陈女士介绍，1月2日，夫妻俩带家中长辈到三亚旅游，晚上抵达酒店后，她准备打网约车出门吃饭时，被酒店门口的非运营车辆司机拦住。“司机直接拉住了我们，说她正好下班回家，拉客人挣点油钱，去哪儿都只要15元车费。”陈女士心想车费比较便宜，她提前在餐饮平台选好一家海鲜店，团购价格实惠，便告知司机海鲜店名称，司机同意后，她与家人一同上了车。没想到车辆行驶不久，司机就更改了目的地，行车途中，司机表示陈女士选的海鲜店不新鲜，本地人吃海鲜都去友谊街。陈女士信以为真：“我本以为司机推荐的美食街不会很远，结果开了40多分钟，把我们拉到渔多多海鲜店。”看着店里定价高昂的各类海鲜，陈女士有些无奈，服务员称，三亚的海鲜都是这个价格，“没钱就不要来吃海鲜”。她表示，这是第一次到三亚旅游，同行的外公已经80多岁，由于当天抵达酒店的时间较晚，他们不想再折腾，只能在这家店就餐。“我们只点了很少的海鲜，价格太贵，根本不敢点。”据陈女士提供的结账单，他们一共点了4道海鲜，价格为1868元，加上两个椰子，共计消费1930元，服务员要求她签字结账。其中，草虾（大）每公斤价格250元，泰虾特大每公斤1376元，面包螺每公斤158元，松叶蟹每公斤796元。结账单。图/受访者提供付款记录。图/受访者提供她指出，自己点的是皮皮虾，在结账单上却显示为泰虾，蚬子也变成了面包螺。由于他们平日里不太吃海鲜，不认得海鲜的名称，结账时没注意这个问题。三天后，陈女士一家前往三亚第一市场用餐，发现这里的海鲜价格亲民。“最大号的皮皮虾也只要260元一斤，渔多多海鲜店的定价高出两倍多，堪比天价海鲜。”陈女士表示，她已向12345投诉，正在等待职能部门的处理结果。记者注意到，餐饮平台显示，涉事门店渔多多海鲜已歇业关闭，无法查看主页。对此，陈女士表示，该店未上线餐饮平台，只通过线下营业。有消费者投诉后，商家退还不合理费用陈女士一家的遭遇并非个例，不少网友在社交平台发帖吐槽在三亚被司机拉到海鲜店，遭遇贵价消费。一家被吐槽避雷的海鲜店在餐饮平台呈现的29个评论中，有22个打了低分，低分评论的内容主要为：本地的司机与店家有合作，消费者大多是被本地的摩托车、三轮车或出租车司机忽悠拉到店里消费。海鲜单价高昂，分量少，“只要点海鲜，没有600元至1000元出不了门”。另一网友张先生（化姓）发帖称，带孩子来三亚玩的第二天，便被海鲜店宰客。他在帖文中表示，1月3日，他们从蜈支洲岛乘坐出租车去一家饭店吃饭，途中司机热情地与他们搭话，表示这家饭店的评价都是刷的，最终将他们拉到海棠湾一家海鲜餐厅。他们在店里点了一盘花蛤，一盘海螺，两个按斤称的生蚝，一只大皮皮虾，四种海鲜共计消费709元，“避风塘皮皮虾完全没味道，其他的味道还行，但没吃饱”。张先生通过“三亚放心游”小程序申请投诉理赔，并拨打了315投诉热线，反映出租车司机诱导消费，商家收费不合理的情况，不久便收到了职能部门的处理结果。“职能部门对出租车司机进行批评教育，重新培训责令整改。市场监管局工作人员直接到饭店找商家核实情况，最终商家同意退还我们认为不合理的部分费用。”1月5日，张先生收到了360元退款，“不用我们再跟商家沟通，工作人员直接一口气把事情都做完了，给当地的市场监管局点赞。”针对消费者反映的此类遭遇，九派新闻致电三亚市综合行政执法局，接线人员称，三亚市正在对海鲜消费领域宰客行为进行整治，消费者遭遇宰客后可拨打投诉热线，相应辖区的分局执法人员会第一时间处理。三亚市市场监管局办公室接线人员表示，会登记反馈此事。截至发稿，未获有效回应。2025年10月3日，三亚市市场监管局在友谊路区域专题约谈5家重点海鲜餐饮店。会议上梳理出消费者反映最强烈的四大核心问题：加工计价不透明、海鲜重量不符、强制消费及虚假宣传。会议提到，经营者应严守价格底线，杜绝欺诈行为。严禁以现金、实物、回扣等任何形式，诱导网约车司机、旅游从业者等第三方人员实施“拉客”引流。",
      "source": "齐鲁壹点",
      "cover": "http://image.uczzd.cn/5352322661560651461.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5352322661560651461.jpg?id=0&from=export",
          "width": 1080,
          "height": 638,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10816461712279764659.jpg?id=0&from=export",
          "width": 1080,
          "height": 1417,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7325450097393724661.jpg?id=0&from=export",
          "width": 1080,
          "height": 2015,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10895228613219567592.jpg?id=0&from=export",
          "width": 612,
          "height": 739,
          "type": "jpg",
          "description": "商家退还不合理费用。图/视频截图"
        }
      ],
      "category": [
        "美食",
        "餐馆"
      ],
      "tags": [
        "海鲜",
        "三亚",
        "椰子"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/07 20:17:34",
      "published_at": 1767788254000,
      "link": "https://123.quark.cn/detail?item_id=17402103369050125373"
    },
    {
      "id": "17200581411638478275",
      "title": "西班牙公主可向你提供高额资助，但你要先交手续费？官方辟谣：别信，是AI诈骗",
      "summary": "西班牙公主可向你提供高额资助，但你要先交手续费？官方辟谣：别信，是AI诈骗。",
      "content": "近日，西班牙莱昂诺尔公主基金会在其官方网站发布警告称，诈骗分子在社交媒体上开设冒名账号，利用人工智能（AI）生成的虚假莱昂诺尔公主影像实施诈骗。这些账号声称可向民众提供金钱援助，诱导受害者先行支付所谓的“手续费”，随后骗取钱财。报道称，相关诈骗活动实际上已持续一年多。诈骗分子利用莱昂诺尔公主及西班牙王室尚未在某短视频平台上设立官方账号的空档，冒充其身份实施诈骗。这些虚假账号借助人工智能生成视频，假扮莱昂诺尔公主，声称可向申请者提供高额资助，诱导受害者先支付数百美元的所谓“手续费”。此外，诈骗账号往往在视频中要求潜在受害者在评论区说明需要资助的原因，或留下联系方式，甚至直接索要银行账户信息。由于互动量高，这类视频容易被平台算法推荐，有的播放量甚至超过百万。▲当地时间2026年1月6日，西班牙莱昂诺尔公主在马德里王宫出席2026年西班牙新年阅兵式图据视觉中国一旦受害者留言、关注账号或留下联系方式，诈骗分子便通过私信或其他社交平台与其联系，索要电话号码，并进一步通话沟通。过程中，男性诈骗者通常冒充“莱昂诺尔公主的律师”，女性则直接假扮公主本人，承诺发放高额资金，部分金额甚至超过10万美元，但要求先支付100至200美元不等的“手续费”或“税费”，多通过汇款转账。受害者一旦付款，诈骗者往往会以各种理由不断催促追加款项，若受害者犹豫，则以“将资助名额转给他人”为由施压，直至榨取更多钱款后失联。针对上述诈骗行为，代表莱昂诺尔公主的基金会在官网发布声明表示，该机构从未开展任何向个人提供经济援助、项目补贴、彩票或其他形式资金支持的项目，莱昂诺尔公主本人也不会通过该基金会向个人提供经济帮助。基金会强调，任何声称存在此类资助项目的信息或账号均属虚假。莱昂诺尔出生于2005年10月31日，随着她的父亲费利佩六世在2014年继承西班牙王位，莱昂诺尔作为两位子女中更年长的一位，顺理成章地成为西班牙王位的继承人。如果莱昂诺尔正常登基，她将成为西班牙近200年来的第一位女王。莱昂诺尔从小接受的是高度制度化、军事化的培养路线。她目前已完成陆军官校训练，并登上海军训练舰，穿着救生衣实际参与过海上操演、攀爬16层楼高的桅杆。她还在不久前完成了第一次单独驾驶飞机落地，未来也将进入太空军体系受训。她成长于西班牙王室在政治信任危机后力求“制度修复”的关键时期，被定位为“重塑王室正当性”的重要象征。红星新闻记者王雅林实习记者杨诗柔",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/8724674162434363654.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8724674162434363654.jpg?id=0&from=export",
          "width": 1080,
          "height": 1621,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2805995569819771490.jpg?id=0&from=export",
          "width": 1240,
          "height": 992,
          "type": "jpg",
          "description": "▲莱昂诺尔（资料图）"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "西班牙",
        "莱昂诺尔",
        "ai",
        "东南亚诈骗团伙"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/07 19:58:22",
      "published_at": 1767787102000,
      "link": "https://123.quark.cn/detail?item_id=17200581411638478275"
    },
    {
      "id": "3564686696457137323",
      "title": "美国不装了，“或转移运往中国的原油”",
      "summary": "美国不装了，“或转移运往中国的原油”。",
      "content": "[文/观察者网柳白]掳走委内瑞拉总统马杜罗后，美国总统特朗普迫不及待盘算着，该如何收割这个南美国家的石油资源。此后更传出，特朗普政府勒令委内瑞拉中断与中国等国经济往来的消息。特朗普当地时间1月6日宣布，根据美委两国已达成的协议，委内瑞拉将向美国出口总值近20亿美元的原油。路透社援引知情人士的话称，这项标志性协议在执行初期，可能需要转移原本销往中国的原油供应。此举有助于避免委内瑞拉进一步削减石油产量，同时加强美国的能源供应，但尚不清楚委内瑞拉能否从此次石油供应中获得收益。“我荣幸地宣布，委内瑞拉临时权力机构将向美国移交3000万至5000万桶受制裁的高品质原油。”特朗普6日在“真相社交”平台上写道。“这批原油将按市场价出售，所得款项将由我作为美利坚合众国总统控制，确保资金用于造福委内瑞拉与美国两国人民！”特朗普说，他已下令美国能源部长克里斯·赖特立即落实这项石油转移计划，原油将由油船装载，直接运往美国码头卸货。消息公布后，美国原油价格下跌超1.5%。市场预计，此举将增加委内瑞拉对美国的石油出口量。委内瑞拉一直在以比布伦特原油价格低约22美元/桶的价格，出售其旗舰原油品种梅雷原油，并在委内瑞拉港口交割。据此估算，特朗普宣布的这笔交易的价值高达19亿美元。分析认为，该协议是委内瑞拉临时政府响应特朗普要求的强烈信号。特朗普4日在“空军一号”上接受采访时曾表示，美国需要对后马杜罗时代的委内瑞拉拥有“完全准入权”，以获取该国石油等资源。他还赤裸裸警告，委内瑞拉代总统罗德里格斯胆敢“行事不当”，就可能面临比马杜罗“更为沉重的代价”。自去年12月中旬特朗普政府实施石油出口封锁以来，委内瑞拉已有数百万桶原油装载在油轮上或存放在储油罐中，无法出运。一位知情人士指出，由于出口禁令导致原油储存空间即将耗尽，委国家石油公司（PDVSA）已被迫削减石油产量。若短期内仍无法打通出口渠道，该公司将不得不进一步减产。两位知情人士6日早些时候向路透社透露，要将这批积压的原油供应至美国，初期可能需要重新分配原定发往中国的货运。过去十年间，中国一直是委内瑞拉的最大石油买家。一位石油行业消息人士称：“特朗普希望此事尽快落地，这样他就能宣称这是一场重大胜利。”委内瑞拉政府官员及委国家石油公司均未对此事发表评论。12月17日，委内瑞拉马拉开波市，一艘油轮。视觉中国在美军对委内瑞拉采取军事行动后，特朗普3日召开记者会说，美国石油公司将修复委内瑞拉的石油基础设施，为美国“创收”。他还称，委内瑞拉的石油出口不会受到影响，中国、俄罗斯和其他买家“无需担心供应问题”。中国外交部发言人林剑早前表示，中委的合作是主权国家之间的合作，受到国际法和两国法律的保护，无论委内瑞拉的政局如何变化，中方深化两国各领域务实合作的意愿不会改变，中方在委内瑞拉的合法利益也将依法受到保护。美国广播公司（ABC）6日援引消息人士的话称，特朗普政府已向罗德里格斯提出要求，规定委方必须在石油生产领域与美国建立独家合作关系，且在重质原油销售业务中优先选择美国。据称，美方同时要求委内瑞拉削减与中国、俄罗斯、伊朗和古巴四国的联系，明确要求委方驱逐上述四国相关人员并彻底断绝双方经济往来。白宫暂未就这一报道回应置评请求。外交部发言人毛宁1月7日对此回应时强调，委内瑞拉是主权国家，对本国的自然资源和一切经济活动拥有充分的永久主权。毛宁指出，美国悍然对委内瑞拉动武，并要求委内瑞拉处置自身石油资源时美国优先，是典型的霸凌行径，严重违反国际法，严重侵犯委内瑞拉主权，严重损害委内瑞拉人民的权利。中方对此强烈谴责。我要强调的是，中国和其他国家在委内瑞拉的合法权益必须得到保护。在美国政府的授权下，委对美石油出口目前完全由雪佛龙公司把控，该公司是委国家石油公司的主要合资伙伴。雪佛龙近期每周持续向美国运输10万至15万桶委内瑞拉原油，在美方实施封锁的数周里，它是唯一一家能不间断地从这个南美国家装载并运输原油的企业。目前尚不清楚委内瑞拉能否从此次石油供应中获得收益。受制裁影响，委国家石油公司被排除在全球金融体系之外，其银行账户遭冻结，且无法进行美元交易。两位知情人士透露，委美两国官员本周探讨了多种潜在销售机制，其中包括通过拍卖方式让有意向的美国买家竞拍原油货物，以及向委国家石油公司的商业合作伙伴发放美国许可，进而促成供应合同的签订。过去，这类许可允许委国家石油公司的合资伙伴及客户，包括雪佛龙、印度信实工业、中国石油天然气集团公司、意大利埃尼集团和西班牙雷普索尔公司获取委内瑞拉原油，用于炼油或转售给第三方。两名消息人士称，本周，其中一些公司已经开始准备再次接收委内瑞拉的货物。其中一位消息人士表示，美委双方还探讨了未来将委内瑞拉原油纳入美国战略石油储备的可能性，但特朗普在声明中并未提及这一潜在方案。美国内政部长伯古姆6日称，增加委内瑞拉重质原油向美国墨西哥湾地区的供应，对于当地就业保障、美国未来汽油价格以及委内瑞拉本国经济而言，都将是“重大利好”。伯古姆对福克斯新闻说：“委内瑞拉如今迎来了吸引资本流入、重建本国经济并从中获益的机遇。借助美国的技术与合作，委内瑞拉有望实现发展转型。”美国墨西哥湾沿岸的炼油厂具备加工委内瑞拉重质原油的能力。在美国首次对委实施能源制裁前，这些炼油厂每天从委进口约50万桶原油。委内瑞拉曾是石油输出国组织（欧佩克）成员国，已探明石油储量3000亿桶，约占全球已探明储量的17%，居世界首位。其产出的原油可由美国专门设计的炼油厂加工提炼。《华尔街日报》早前指出，若委内瑞拉丰富的重质原油储量最终能更顺畅地流入全球市场，美国炼油商将成为最大受益者。据悉，特朗普政府计划本周与美国主要石油公司高管会面，讨论如何推动委内瑞拉石油产量实现恢复和增长。这一举动被视为美国大型石油企业重返委内瑞拉、开发全球最大石油储量的关键一步。不过业内人士坦承，大规模恢复委内瑞拉石油生产需要多年时间和数十亿美元投资，同时还要克服基础设施破败、政治前景不明、法律风险和美国长期政策不确定性等重大障碍。“若能消除地面之上的政治风险，委内瑞拉将成为一颗不折不扣的皇冠明珠。不少企业都表示，想先观望局势的最终走向。”前美国政府国家安全委员会成员德伦茨称，“但就目前的情况来看，我并不认为这是一个成熟的投资机遇。”",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/6616844259997434643.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6616844259997434643.jpg?id=0&from=export",
          "width": 472,
          "height": 385,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9706081290259046853.jpg?id=0&from=export",
          "width": 800,
          "height": 533,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "期货"
      ],
      "tags": [
        "原油",
        "委内瑞拉",
        "石油"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/01/07 19:43:15",
      "published_at": 1767786195000,
      "link": "https://123.quark.cn/detail?item_id=3564686696457137323"
    },
    {
      "id": "790417258265850705",
      "title": "女演员陷\"哭穷\"风波 其代言遭抵制",
      "summary": "抱怨“儿子一年只挣几十万”，被指另类炫富，女演员闫学晶代言品牌遭抵制，多方回应。",
      "content": "近日，演员闫学晶在直播中透露儿子一家收入，称“就挣个几十万，无法维持家庭运转”，相关言论被质疑“炫富”，不少网友表示“要抵制闫学晶代言产品”。1月7日，与闫学晶有合作关系的“统厨”品牌方告诉南都N视频记者，闫学晶确为公司产品代言人，公司法务部正在处理相关事宜。闫学晶在直播中透露儿子收入。相关视频显示，闫学晶在直播中说，“他（儿子）一年不得个百八十万的，这个家才能运转，但他挣不来，一个戏就挣几十万，关键两口子工资没有那么高。”这段透露儿子收入的言论引发争议后，有网友发布闫学晶在视频中说“酸黄瓜”的视频片段，再次引发网友猜测。据了解，闫学晶是天津市超时调料酿造有限公司旗下“统厨”的代言人。对于网友的抵制风波，1月7日，该公司工作人员告诉南都记者，公司法务部正在处理相关事宜，“目前还在解决中，暂时没有处理结果，可以留意官方发布的消息。”公开信息显示，“统厨”官方旗舰店主要销售酱料产品。天津市超时调料酿造有限公司成立于2004年，是一家以从事食品制造为主的企业。而此次被卷入风波的还有闫学晶代言的另一品牌——佐香园。不少网友涌入佐香园官方旗舰店，评论“佐香园不换代言人，全网都不会买”。南都记者致电佐香园公司有关负责人，对方接通电话后并未作回应。同日，南都记者联系上闫学晶儿子林先生，对方听明来意后挂断电话。目前闫学晶公开社交账号并未就此事进行任何回应，其短视频平台账号的记录显示，闫学晶于2025年12月24日及12月27日均进行了直播聊天，其最新视频发布时间为2025年12月9日，微博账号的更新时间停留在2022年。",
      "source": "南方都市报",
      "cover": "http://image.uczzd.cn/12016002319511506211.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12016002319511506211.jpg?id=0&from=export",
          "width": 800,
          "height": 1077,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "闫学晶"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 17,
      "published": "2026/01/07 19:20:10",
      "published_at": 1767784810000,
      "link": "https://123.quark.cn/detail?item_id=790417258265850705"
    },
    {
      "id": "3495078801940348172",
      "title": "传微软将大裁员 规模最高2.2万人",
      "summary": "预计全球范围内规模将达到1.1万至2.2万人，约占其全球员工总数的5%至10%。",
      "content": "#曝微软将裁员1.1万至2.2万人#[#曝微软将启动新一轮大裁员#，规模达1.1万至2.2万人]1月7日消息，据TipRanks报道，微软公司计划于2026年1月启动新一轮裁员。预计全球范围内裁员规模将达到1.1万至2.2万人，约占其全球约22万名员工总数的5%至10%。此次裁员预计将在1月第三周实施。有员工透露，微软Azure云团队、Xbox游戏部门以及全球销售部门将是裁员的重点领域。截至目前，微软尚未证实该计划。微软在2025年尽管全年营收与利润保持稳健态势，该公司仍通过多轮裁员削减了超过1.5万个岗位。与此同时，微软正加大对人工智能系统的投入力度。仅在2026财年第一季度，其资本支出就高达349亿美元（IT之家注：现汇率约合2441.36亿元人民币）。该公司预计全年总支出将突破800亿美元（现汇率约合5596.24亿元人民币），超过2025财年水平。这笔资金的大部分将用于数据中心、芯片及人工智能工具的建设与研发。分析师认为，受此战略调整影响，微软正将资金从人力成本转向长期技术资产投资。因此，中层管理人员及传统产品团队将面临更高的裁员风险。与之相对，人工智能研发及核心云业务相关岗位则被认为稳定性更高，这也体现出微软力求在人工智能领域保持竞争力的战略目标。#科技先锋官#",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/8665710591444837418.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8665710591444837418.jpg?id=0&from=export",
          "width": 1200,
          "height": 675,
          "type": "jpg"
        }
      ],
      "category": [
        "科技",
        "科技前沿"
      ],
      "tags": [
        "裁员",
        "微软"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/07 19:09:23",
      "published_at": 1767784163000,
      "link": "https://123.quark.cn/detail?item_id=3495078801940348172"
    },
    {
      "id": "6911066910001286983",
      "title": "女子被家暴13年后大小便失禁 丈夫回应",
      "summary": "女子身患甲状腺癌，将丈夫送上法庭。丈夫回应：家暴指控片面，不属实。",
      "content": "潮新闻客户端记者李沐子“我的脸常年不对称地肿胀着。”今年40岁的商文娟，结婚15年，遭受了丈夫老罗长达13年的家庭暴力。男性的手掌宽厚结实，能扛家庭重担，但当它转向家人时，便成了最锋利的伤人利器。时至今日，虽然已经逃离老罗、与他相隔2400公里，但巴掌留下的细密痛楚，仍刻在她的肌肉记忆里。“我从未想过真正的反抗，直到我感觉他真的会杀了我。”2025年12月15日，湖北恩施，一场持续六个半小时的庭审中，商文娟以自诉人身份，将丈夫告上法庭，案由是“虐待罪”。这是她第一次试图用法律，将那个共同生活十余年的男人送进监狱。在法庭上，商文娟声音平静，“我只是希望，女性能被尊重。”如今，她在与大小便失禁、甲状腺癌等病魔抗争的同时，等待判决结果。发稿前，潮新闻记者联系到老罗，就家暴一事，他回应说：“不属实。”记者进一步追问：“怎么不属实，是没打过商文娟吗？”他说：“我们正在走法律程序，你无需过问。”此外，他补充道，对他家暴的指控具有片面性。暴力成了最麻木的日常商文娟第一次意识到“他真敢杀我”，是在看到“王暖暖被推下悬崖”的新闻之后。“作为女性，我共情了。”她说。那时，她已经遭受丈夫的家庭暴力近十年。两人相识于大连。她是黑龙江人，在大连长大；他是湖北恩施人，在辽宁工作。两人自由恋爱，婚前他体贴呵护，但婚后，一切都变了。最初的暴力，始于2012年回恩施举办婚礼期间。在街上，“我因为怀孕想吃一碗面条，他想擦鞋，就把我打了。”路边一个陌生男孩帮她报了警。这成了她记忆中“第一次”报警。暴力在商文娟坐月子期间也没停止过。“他当着我的面直接扇了我女儿两嘴巴。”商文娟的母亲向记者回忆，“我能不心疼吗，但我打不过他。”除了母亲，邻居琴琴也是见证者，“这么些年，几乎隔三岔五能听到哭喊声，根本数不清。”2012年至2016年期间，琴琴住在商文娟与老罗的上下楼。她和丈夫曾在小区亲眼看到商文娟被老罗从二楼一路拖到一楼楼下，“当时文娟姐躺在单元门入口，脸上青一块紫一块，根本动不了，她腰不好。”好半天，琴琴才把躺在地上的商文娟扶着坐起。这次，琴琴陪着商文娟去照相馆拍下伤痕，当时咨询的律师告诉她们：“家暴只有零次和无数次。”而老罗曾对他们说，自己没有后悔的感觉，感觉很平静。商文娟没有选择离婚。一部分是因为孩子，一部分因为丈夫的工作。“我考虑了所有人，父母的面子、孩子的将来、丈夫同事的看法，唯独没考虑自己。”2020年，为了丈夫工作需要，商文娟又做了一个“恋爱脑”的决定：带着儿子，离开生活多年、发展前景更好的大连，随丈夫回到了他的家乡——湖北恩施。她形容这是“为爱远行”。然而，等待她的不是新生，而是变本加厉的暴力深渊。暴力迅速成为这个家庭的日常。商文娟说，动手的理由千奇百怪：他在外开车抢道发生刮擦，回来会怪她和孩子早上没对他笑，或说了不吉利的话。有时甚至不需要理由，“他想打的时候就打，每一次我都是侥幸逃脱。”被控制的家在商文娟的描述中，家庭生活是令人窒息的“军事化管理”。从关门的声音、走路的位置、沙发抱枕的摆放，到孩子书包的归置、卫生间门缝的大小、晚上脱鞋后鞋尖的朝向……一切都有严格规定，稍有差池，便可能招来打骂。扇耳光竟成了其中最“轻”的一种。商文娟苦笑自嘲：“他扇得特别匀称，左脸一个，右脸肯定也有一个。”每次巴掌落下时，她只能默默抚着脸。更可怕的是老罗“专业”的施暴手段：“他用抱枕枕头挡上，然后再砸，这样表皮的颜色不变，里边全是伤。”商文娟说，“他跟我明说，不会一次性打死我，就是要慢慢折磨，让我生不如死。”除了身体暴力，还有精神上的羞辱与操控。打人时，老罗会一边打一边问“疼不疼”“爽不爽”，她和孩子必须立刻回答“很爽”，回答晚了又是一巴掌。他让她跪下，她就必须跪下。商文娟从未停止求救。她说，在法庭调取的报警记录中，可查的仅余12次，但她自己估算，实际报警次数超过三十次。除此之外，她还拨打过12345市长热线；跑过社区、街道妇联、老罗的单位等，但回应大多令人绝望。“他们有的直接把我赶出去。”她说。社区和妇联的“调解”更像是对受害者的二次伤害。有工作人员质疑，是因为她身材走样，或者不敷面膜才挨揍。2023年2月，老罗一次动手后，恩施市公安局出具了一份家庭暴力告诫书，被告诫人处签着老罗的名字。然而仅10个月后，12月14日，商文娟遭遇了最接近死亡的暴力。老罗用被子捂住她的头，致其几近窒息，在孩子的拉扯和哀求下，才侥幸逃脱。这次，恩施市公安局认定老罗的行为已构成殴打他人，根据治安管理处罚法，处以行政拘留五日。对此，商文娟提供了一份恩施市公安局行政处罚决定书佐证。这次遭遇家暴后，商文娟同时向恩施市人民法院申请了人身安全保护令。12月20日，恩施市人民法院裁定，禁止老罗殴打、威胁商文娟及其亲属。可就在人身保护令下发后的21天，老罗的拳头依然无情地落在商文娟脸上和身上。“（人身保护令）对他来说就是废纸一张。他说，‘我还不是照样打你，你能把我怎么样？’”这一次，商文娟白色羽绒服上留下了刺眼的红色血迹，血喷得到处都是，脸上是一块一块的青色伤痕。恩施市公安局于2024年1月出具的鉴定意见通知书认定，商文娟受伤程度为轻微伤。2024年5月19日，成为压垮她的最后一根稻草。那天，商文娟感冒严重，准备下楼打吊瓶。老罗接到母亲电话，要求他立刻回村里。她商量说，打完针一起回去，正好可以谈谈在村里直播助农卖特产的事。老罗瞬间变脸，骂骂咧咧，并开始动手。这一次，殴打异常严重，商文娟被送医急救。老罗因此被第二次行政拘留。寻求活路的“逃亡”这一次，商文娟决定带着儿子离开恩施。2024年5月25日，罗某即将拘留释放的前夜，商文娟感到了前所未有的恐惧。那是一种清晰而冰冷的直觉：再不走，可能就来不及了。她对12岁的儿子说：“妈妈估计活不久了。”儿子沉默片刻，轻声回答：“妈妈，咱们走吧，他改不了了。”那一晚，母子俩只来得及收拾最简单的行李。为压制还未恢复的满身伤痛，商文娟吞下四颗止痛药。药效发作时，她觉得很有劲，“像没受过伤一样”。深夜，母子坐上驶离恩施开往大连的货拉拉，在夜色中看着路灯不断向后掠去，剧烈的疼痛再次席卷而来。“逃亡”之路得到大连警方的关键协助。她提前向大连市公安局求助，一位当地警官为她们的离开提供了保障。回到相对安全的大连后，商文娟开始了她的反击。她咨询律师，整理多年来积攒的照片、视频、录音、监控视频、保证书、报警回执、人身保护令等证据，于2024年底向法院提起了刑事自诉，控告老罗犯虐待罪。然而立案过程异常艰难，她自称遭遇了各种“推诿”和“不作为”。直到2025年12月15日，双方对簿公堂。老罗及其辩护律师将暴力行为归咎于“互殴”和“家务事”，并称是商文娟控制经济和“社交隔离”，让其活得没有尊严导致的。商文娟则表示，自己从未限制老罗消费或社交，所谓“社交隔离”，是老罗与多名女网友、女同事暧昧后，主动写下的保证书。她向记者提供的按有手印的保证书写道：“私自下载交友软件聊了20多位女性，言辞露骨，充满色情……和某某超过同事界线，语言轻浮放荡……”最后的内容为：“以后不能对妻子有动手家暴的行为，如有自己去派出所接受拘留和刑事处罚。”在法庭上，商文娟态度坚决，多次拒绝法庭询问的“和解”可能。她的诉求很明确：以虐待罪追究丈夫的刑事责任。律师：人身保护令难以形成震慑商文娟说，真正促使她决心彻底反抗的，是近年来媒体广泛报道的几起女性受害案件。从“拉姆案”到“王暖暖被推下悬崖案”，再到“两年家暴16次案”当事人小谢，这些女性的遭遇让她产生了共鸣。她开始有意识地学习法律知识，关注普法直播。之前，她担心如果老罗被判定为“刑事犯罪”，会影响老罗的职业和孩子的前途，后来她想通了，跟生命相比，这些没有那么重要。她决定采取“先刑后民”的策略：不先提离婚，而是直接追究丈夫的刑事责任。如今，商文娟带着儿子在大连生活。长期家暴导致大小便失禁、耳鸣等后遗症，如今，她又身患甲状腺癌。她在超市理货打零工，同时尝试直播带货维持生计。她的直播间渐渐成了一个小小的求助站。上百名女性私信她，讲述各自的遭遇。她也坚持不断讲述自己的故事：“往往是伤害发生了，法律才能制裁。如果我们不站出来，这些人就会继续伤害下一个。”她顿了顿，声音里温柔又坚定：“我们这代人赶上了好时候，有媒体关注，有法律可依。也许我们的声音，能让下一个‘商文娟’少受一点苦。”河南泽槿律师事务所主任付建认为，“虐待罪的对象包括家庭成员，《中华人民共和国刑法》规定虐待家庭成员，情节恶劣的，处二年以下有期徒刑、拘役或者管制。”付建表示，虐待罪以“长期性、反复性、情节恶劣”为核心，本案若证据链完整，定罪概率较高，量刑以二年以下为基础。付建提到，人身保护令多为批评教育，缺乏及时、严厉的惩戒，难以形成震慑。“家暴隐蔽性强，取证难，受害者常因经济依附、恐惧等不敢持续追责，导致施暴者继续嚣张。”不过，付建表示，若施暴者持续施暴，受害人可以立即报警要求按《治安管理处罚法》处罚；若申请人身保护安全令后，施暴者继续违反情节严重的，追究拒不执行裁定罪。对此案，法院择期宣判。商文娟不对结果抱太大期望，但她认为，站出来本身就有意义。（文中人物老罗、琴琴等为化名）",
      "source": "钱江晚报",
      "cover": "http://image.uczzd.cn/18049419092117887182.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18049419092117887182.jpg?id=0&from=export",
          "width": 1080,
          "height": 1920,
          "type": "jpg",
          "description": "出庭通知书受访者供图"
        },
        {
          "url": "http://image.uczzd.cn/4032305458138009307.jpg?id=0&from=export",
          "width": 1080,
          "height": 1920,
          "type": "jpg",
          "description": "家庭暴力告诫书，被告诫人处签着老罗的名字受访者供图"
        },
        {
          "url": "http://image.uczzd.cn/16714197906085151827.jpg?id=0&from=export",
          "width": 1080,
          "height": 1920,
          "type": "jpg",
          "description": "人身安全保护令受访者供图"
        },
        {
          "url": "http://image.uczzd.cn/781120784532756263.jpg?id=0&from=export",
          "width": 1080,
          "height": 1926,
          "type": "jpg",
          "description": "商文娟被打后拍摄的照片受访者供图"
        },
        {
          "url": "http://image.uczzd.cn/1967736112198902726.jpg?id=0&from=export",
          "width": 1080,
          "height": 999,
          "type": "jpg",
          "description": "2024年5月19日，电梯监控记录下商文娟被老罗打巴掌的瞬间受访者供图"
        },
        {
          "url": "http://image.uczzd.cn/13991134287343813430.jpg?id=0&from=export",
          "width": 1076,
          "height": 606,
          "type": "jpg",
          "description": "商文娟提供的老罗打她时的监控截图受访者供图"
        },
        {
          "url": "http://image.uczzd.cn/15336019955954232795.jpg?id=0&from=export",
          "width": 1080,
          "height": 1127,
          "type": "jpg",
          "description": "保证书受访者供图"
        },
        {
          "url": "http://image.uczzd.cn/2258368377729236233.jpg?id=0&from=export",
          "width": 1080,
          "height": 780,
          "type": "jpg",
          "description": "2024年7月，大连市中心医院门诊病历显示，其被初步诊断为尿失禁。受访者供图"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "家暴",
        "恩施",
        "大连",
        "虐待罪"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 24,
      "published": "2026/01/07 18:59:26",
      "published_at": 1767783566000,
      "link": "https://123.quark.cn/detail?item_id=6911066910001286983"
    },
    {
      "id": "6790055014195911996",
      "title": "韩国“第一夫人”金惠景在上海参加美妆交流活动，现场与主播一起试用腮红",
      "summary": "韩国“第一夫人”金惠景在上海参加美妆交流活动，现场与主播一起试用腮红。",
      "content": "极目新闻记者郭奕1月7日上午，韩国总统夫人金惠景现身上海BFC复星艺术中心，参加了一场中韩美妆产业交流活动。视频显示，金惠景身着白色大衣，在现场走进电商直播间，还与主播一起试用了腮红等美妆产品。7日，上海BFC复星艺术中心工作人员告诉极目新闻记者，金惠景一行上午确实来到了复星艺术中心，参加的是一场美妆展览活动，有很多韩国美妆品牌参与。据BFC外滩金融中心公众号信息显示，由韩国中小企业部主办，中小企业振兴公团（KOSME）承办的美妆盛会——2026K-BEAUTYGLOWWEEKinShanghai，将于1月6日至1月7日登陆上海BFC复星艺术中心1层，为中韩美妆产业交流合作搭建起一座璀璨桥梁。据解放日报报道，7日上午，韩国总统夫人金惠景来到上海BFC复星艺术中心，参观“K-BEAUTYGLOWWEEK”活动，感受韩国美妆品牌产品。在现场，金惠景为这些摩拳擦掌的韩妆企业加油打气。金惠景表示，这些韩妆品牌积极回应市场需求，具有充分的多样性和独特的个性风格，她期待韩中美妆产业多交流、多合作。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/6476561925897432967.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6476561925897432967.jpg?id=0&from=export",
          "width": 900,
          "height": 600,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9024443015459928601.jpg?id=0&from=export",
          "width": 900,
          "height": 600,
          "type": "jpg"
        }
      ],
      "category": [
        "时尚",
        "美妆"
      ],
      "tags": [
        "腮红",
        "第一夫人"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/07 18:49:19",
      "published_at": 1767782959000,
      "link": "https://123.quark.cn/detail?item_id=6790055014195911996"
    },
    {
      "id": "2931322407992749587",
      "title": "教授内推入名校? 多家高校发声明: 寒假将至, 警惕虚假招生话术",
      "summary": "",
      "content": "川观新闻记者钟帆江芸涵寒假临近，你是否收到过一些打着高校名义的“培训营”“招生咨询”“教授内推”等“消息”？近日，北京大学、清华大学、西南交通大学等多所高校接连发布声明，对各类虚假招生信息、违规活动、违规使用学校名称及标识等行为进行辟谣。1月7日，川观新闻记者整理了多所高校官方发布的权威声明，请广大学生和家长提高警惕，谨防上当受骗。现象一：虚假“培训营”北京大学：社会机构/个人冒用其物理学院名义开展寒假学堂2025年12月16日，北京大学物理学院发布声明，有社会机构/个人冒用北京大学物理学院名义开展“北京大学‘寒假学堂’营”的活动。经核查，北京大学物理学院从未举办“北京大学‘寒假学堂’营”，也未授权任何机构或个人举办该活动。请各位同学不要上当受骗，以免造成损失。北京大学声明现象二：虚假招生信息清华大学：部分机构与个人冒用学校名义开展招生宣传2025年12月24日，清华大学招生办发布郑重声明。强调清华大学各类本科招生项目的报考资格、选拔程序、录取政策等均以官方发布的招生简章为准，具体需关注清华招生微信公众号或本科招生网。清华大学从未授权或委托任何个人及机构举办任何形式的与招生挂钩的营利性培训、宣讲或咨询活动。清华大学声明香港大学：有不法中介声称可“保录”港大2025年12月30日，‌香港大学‌通过“港大招生”发布严正声明，近日发现有不法中介声称可“保录”港大并出示伪造录取通知书，经查均属虚假。港大从未授权任何内地中介招生，亦不存在“教授内推”等非正规渠道。所有申请者必须通过官方系统直接申请，录取结果仅通过系统发放。任何伪造学历或通过欺诈手段获取录取者，一经查实将立即取消学籍并追究法律责任。香港大学声明复旦大学：冒用学校名义违规招生2025年12月19日，复旦大学终身教育处发布声明称，近期，有社会机构、个人冒用复旦大学名义散布研学营、冬令营等虚假信息开展违规招生。根据教育部及学校管理规定，未经批准，任何单位和个人不得以学校名义举办招生培训等非学历教育活动。复旦大学声明现象三：擅自使用学校名称及标识西南交通大学：部分企业擅自使用校名2025年12月9日，西南交通大学发布声明称，该校正在开展学校名称授权使用的专项清理工作，发现部分社会企业擅自使用“西南交通大学”“西南交大”或使用带有特定指向该校的校名组合字样作为企业名称，误导公众认为其与西南交通大学存在关联关系。学校称，上述行为已严重侵害该校合法权益，应当承担由此产生的全部法律责任。西南交通大学声明兰州文理学院：网络平台账号擅自使用校名校徽2026年1月4日，兰州文理学院发布声明称，近期，该校发现，在微信、微博、抖音、小红书等网络平台上，出现了诸如“兰文理校园圈”“兰文理校园菌”“兰文理校园表白墙”“i文理助手”等平台或账号。此类平台或账号在未经该校任何授权的情况下，擅自使用“兰州文理学院”“兰文理”“i文理”等学校名称（包括但不限于中英文全称、简称)以及学校校徽(Logo)等官方标识。不仅严重侵犯了该校的合法权益，其发布的内容也可能存在传播虚假信息、进行不当广告营销乃至欺诈等问题，极大地扰乱了清朗的网络空间和正常的校园秩序，对广大师生、校友及社会公众信息安全和正当权益构成了潜在风险。兰州文理学院声明为维护学校声誉、保障网络信息安全、保护师生合法权益，兰州文理学院明确学校所有正式的规章制度、通知公告、招生信息、校园新闻及其他权威资讯，均通过官方渠道统一发布。请广大师生、家长及社会各界认准官方平台，谨防误导。",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/5961153247728275054.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5961153247728275054.jpg?id=0&from=export",
          "width": 1080,
          "height": 610,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12860324295363514529.jpg?id=0&from=export",
          "width": 950,
          "height": 859,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6216864497601467182.jpg?id=0&from=export",
          "width": 990,
          "height": 330,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6650350056917690057.jpg?id=0&from=export",
          "width": 622,
          "height": 378,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16196568575553078330.jpg?id=0&from=export",
          "width": 695,
          "height": 662,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10393070298669127869.jpg?id=0&from=export",
          "width": 922,
          "height": 862,
          "type": "jpg"
        }
      ],
      "category": [
        "教育",
        "高考"
      ],
      "tags": [
        "招生",
        "北京大学",
        "香港大学",
        "西南交通大学"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/07 17:33:04",
      "published_at": 1767778384000,
      "link": "https://123.quark.cn/detail?item_id=2931322407992749587"
    },
    {
      "id": "16651445294932853891",
      "title": "20岁女生治疗精神分裂症 出院5天坠亡",
      "summary": "家属称诊疗过程中存在超说明书剂量用药、伪造病历等一系列违规操作，申请刑事立案。",
      "content": "据指尖新闻-沈阳晚报报道，日前，一则题为《20岁女儿诊疗5天后坠亡，三年求公道无果》的帖文在社交平台引发关注。发帖人陈女士控诉深圳市康宁医院在对其女儿小嘉（化名）的诊疗过程中存在超说明书剂量用药、伪造病历等一系列违规操作，是导致小嘉的生命定格在20岁的主要“元凶”。死者家属在网上的维权帖子（受访者供图）2025年12月25日，指尖新闻记者与在深圳的陈女士联系核实后了解到，深圳市医学会已认定该案为一级甲等医疗事故，但陈女士对其认定深圳市康宁医院承担次要责任存在异议。当日，指尖新闻记者分别与深圳市康宁医院、深圳市医学会等相关单位和个人采访核实相关情况时，均未获得正面回应。20岁女大学生出院5天后坠亡尽管过去了三年，但提起女儿，陈女士就忍不住哽咽起来，在她的记忆里，小嘉是一个阳光开朗懂事的孩子。在她提供的照片里，小嘉留着齐耳棕褐色短发，发梢微微蜷在耳后，笑起来眼角弯成月牙，穿着绣着金色校徽的藏青色外套，站在校园梧桐树下抬手轻捋碎发，眼里裹满初夏的光。曾经阳光漂亮的小嘉（受访者供图）陈女士称，小嘉在上大学后，精神上出现了一些异常问题，总是认为“有神秘组织跟踪自己”。陈女士最初以为是学习压力引起的，也曾带小嘉到深圳市康宁医院进行过诊疗，并被确诊为“精神分裂”。2022年5月，小嘉的情况再次出现反复，陈女士带她到深圳市康宁医院进行第三次住院治疗。同年7月29日，小嘉出院。陈女士称，为了劝她带小嘉出院，出院前医院曾多次对小嘉进行各项风险评估，并告知是低自伤自杀风险。但令她万万没想到的是，出院仅仅5天，小嘉就在福田区某小区高坠身亡，殁年仅仅20岁。家长质疑医院超说明书剂量用药后续调查揭开的诊疗真相，让陈女士痛彻心扉。病历显示，小嘉从2022年6月3日开始服用抗精神病药物鲁拉西酮，初始剂量为20mg/天。短短一个多月内，院方未经充分评估便多次擅自加量：6月4日、7日、13日逐步加至80mg/天（药品说明书规定最大剂量），7月2日、6日又进一步加至120mg/天，属于典型超说明书剂量用药。国家药品监督管理局资料显示，鲁拉西酮在中国的验证性试验最高剂量为80mg/日，超过该剂量的安全有效性缺乏中国患者数据，且该药明确存在 “自杀行为” 潜在风险，未成年人超剂量用药风险更高。事实上，小嘉早已出现强烈药物反应：6月4日自诉 “害怕药物副作用，吃了会呕吐”；6月18日出现不自主张口、舌头僵直等急性肌张力障碍症状，院方才加用苯海索干预；7月14日住院期间摔倒，膝关节淤青，院方仅记录为 “不慎滑倒”，未关联药物副作用。药物提示的重要潜在风险（受访者供图）而陈女士无意中在医院看到的一张“患者招募广告”，让她怀疑女儿是在不知情的情况下成为了配合医院试用药物的“小白鼠患者”。一份落款2022年5月12日的《康复治疗知情同意书》，本应由监护人陈女士亲笔签名，但后来却被证实是住院医生李某伪造，实际创建时间为当年7月30日。广东省公安司法鉴定中心2023年6月20日出具的《鉴定书》，进一步确认李某涉嫌冒充患者家属签名。深圳市卫健委后续查实，医院病历管理制度不健全、电子病历系统功能不完善，为伪造行为提供了可乘之机。陈女士在医院看到的“试药患者”招募广告（受访者供图）坠亡前一天想住院治疗被拒2022年7月21日，主任医师余某查房后认定小嘉 “病情好转，自杀风险评估低”，建议近期出院，院方随后多次催促陈女士办理手续。7月29日，小嘉出院时，院方仅告知家属 “妥善看护防范意外”，未提及超剂量用药的风险及副作用，以及应对措施。但这份“好转”结论与事实相悖。出院当天，小嘉就向母亲哭诉药物副作用难以忍受，对母亲产生敌意并拒绝服药。陈女士将女儿送至奶奶家监督用药，可小嘉始终不思饮食、无法安睡，状态持续恶化。8月1日深夜，陈女士紧急为女儿挂号康宁医院罗湖院区临床心理门诊。陈女士称，8月2日复诊时，小嘉明确向医生表示 “难受、失眠、坐立不安”，请求减少鲁拉西酮用量或更换药物，并主动要求住院治疗。但深圳市医学会的鉴定报告上显示“建议住院治疗，暂拒绝”。陈女士对这句调查结论感到愤怒，她说当时院方以“装修、缺少床位”为由拒绝收治，事后更在门诊病历中记载“家属拒绝住院治疗”。维权期间，陈女士曾要求医院调取门诊监控，以证实是医院拒绝小嘉再次住院，而不是家属拒绝住院。但是却被告知监控记录已覆盖，蹊跷的是，同一时间医院公共区域的监控录像却完好留存。在被医院拒绝住院的第二天，小嘉坠亡，陈女士至今仍耿耿于怀：“医院要是当时收了她（住院），她是不是现在还活着……”医疗被医学会认定多项过失女儿离世后不久，陈女士正式开启了“为女讨公道”的维权之旅。2022年8月8日，她首次复印女儿第三次住院病历，记录为277页，后续却称仅收到125页，院方后以“数错页数”解释；9月14日，深圳市公安局福田分局以“没有犯罪事实”为由，对其控告涉事医生涉嫌医疗事故罪作出《不予立案决定书》。2022年10月31日，深圳市卫健委将争议移交深圳市医学会鉴定。2023年6月21日，该学会出具《医疗事故技术鉴定书》，认定该案为一级甲等医疗事故，医方承担次要责任，明确指出医方存在超说明书用药未履行知情告知、未评估摔倒与用药相关性、伪造同意书签名等过失。陈女士不服，申请省级再次鉴定。2023年9月27日，广东省医学会维持一级甲等医疗事故认定及次要责任结论，再次指出医方存在知情告知不到位、复诊未收住院等过失。深圳市医学会出具的鉴定结论（受访者供图）随着调查推进，相关行政处罚陆续落地：2023年10月，深圳市卫健委对深圳市康宁医院警告并罚款2万元，对伪造病历的医生李某暂停执业六个月。2024年7月，深圳市卫健委再次对康宁医院警告并罚款6万元，对主任医师余某警告并暂停执业3个月，对参与诊疗、超剂量用药未获知情同意的尹某予以警告，对医生李某再次警告。陈女士认为，院方的一系列行为让她无法准确判断病情、履行监护责任，而复诊时拒绝收治，更是断绝了女儿最后的生机。面对医院提出的赔偿协商，她断然拒绝：“我不要钱，只要一个公道。”死者家属已申请刑事立案监督三年来，陈女士不断向有关部门寻求帮助，广东省卫健委多次将其诉求转深圳市卫健委跟进。2025年7月，她正式向深圳市福田区人民检察院提交《刑事立案监督申请书》，请求检察机关监督公安机关，对余某、李某等涉事人员涉嫌医疗事故罪立案侦查。为了核实陈女士反映的问题和提供的证据是否属实，2025年12月25日，指尖新闻记者进行了多方核实：涉事医生余某拒绝采访，建议记者联系院方办公室；深圳市康宁医院一名党委办公室的李姓工作人员回应 “我不知道” 后直接挂断电话；参与过案件调查的李姓警官表示 “应咨询鉴定机构”；广东南天司法鉴定所称 “只对委托人负责，不对外解释”；深圳医学会称会了解情况后回复，但截至发稿前，记者并未收到相关回复。目前，陈女士仍在福田检察院给对其提出立案监督申请的答复结果，但对她来说，余下的人生就如同她灰蒙蒙的微信头像一般，黯淡无光。来源：指尖新闻-沈阳晚报",
      "source": "红星新闻",
      "cover": "https://image.uczzd.cn/4219892972549880271.jpg?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/4219892972549880271.jpg?id=0&from=export",
          "width": 720,
          "height": 1280,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/17039099313243543447.jpg?id=0&from=export",
          "width": 720,
          "height": 932,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/15353138421228178445.jpg?id=0&from=export",
          "width": 720,
          "height": 960,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/15007990454460169255.jpg?id=0&from=export",
          "width": 720,
          "height": 1280,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/12027688355243221983.jpg?id=0&from=export",
          "width": 720,
          "height": 343,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "深圳市",
        "精神分裂症",
        "康宁医院",
        "卫健委",
        "意外事故"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/01/07 17:27:21",
      "published_at": 1767778041000,
      "link": "https://123.quark.cn/detail?item_id=16651445294932853891"
    },
    {
      "id": "2787836550626384641",
      "title": "江苏省政协原副主席王���获刑13年",
      "summary": "受贿超4631万余元，江苏省政协原副主席王昊一审获刑13年。",
      "content": "1月7日，湖北省黄石市中级人民法院一审公开宣判江苏省政协原党组成员、副主席王昊受贿案，对被告人王昊以受贿罪判处有期徒刑十三年，并处罚金人民币四百万元。对王昊受贿所得财物及孳息依法予以追缴，上缴国库。经审理查明：2008年至2024年，被告人王昊利用担任江苏省徐州市委常委、市政府党组副书记、副市长，徐州市政协党组书记、主席，宿迁市委副书记、代理市长、市长，宿迁市委书记，江苏省政协党组成员、副主席等职务上的便利，为有关单位和个人在工程承揽、资质申报等事项上提供帮助，直接或通过他人非法收受财物共计价值人民币4631万余元。黄石市中级人民法院认为，被告人王昊的行为构成受贿罪，受贿数额特别巨大，应依法惩处。鉴于其受贿犯罪中有未遂情节；到案后如实供述自己罪行，主动交代办案机关尚未掌握的部分受贿事实；认罪悔罪，积极退赃，受贿所得财物及孳息已全部追缴，依法可以对其从轻处罚。法庭遂作出上述判决。据悉，黄石市中级人民法院于2025年9月10日公开开庭审理了该案。庭审中，检察机关出示了相关证据，被告人王昊及其辩护人进行了质证，控辩双方在法庭的主持下充分发表了意见，王昊进行了最后陈述，并当庭表示认罪悔罪。人大代表、政协委员、被告人亲属和各界群众三十余人旁听了庭审。（央视新闻）",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "pg one",
        "黄石"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/07 17:11:06",
      "published_at": 1767777066000,
      "link": "https://123.quark.cn/detail?item_id=2787836550626384641"
    },
    {
      "id": "6372113812708302044",
      "title": "演员阵容已确定! 经典游戏改编电影《古墓丽影》将推出真人版电视剧",
      "summary": "",
      "content": "直播吧1月7日讯 据外媒报道，亚马逊PrimeVideo《古墓丽影真人剧》确认了全新演员阵容，包括「西格妮·韦弗」、「詹森·艾萨克」等演员加盟，据悉，本剧由「索菲·特纳」（代表作《权力的游戏》）饰演主角劳拉，「菲比·沃勒-布里奇」担任编剧与执行制片人，计划于1月19日开拍。",
      "source": "直播吧电竞",
      "cover": "http://image.uczzd.cn/14886865306097865395.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14886865306097865395.jpg?id=0&from=export",
          "width": 720,
          "height": 405,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15907636283534353165.jpg?id=0&from=export",
          "width": 720,
          "height": 720,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17861261756667717438.jpg?id=0&from=export",
          "width": 518,
          "height": 736,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "电视"
      ],
      "tags": [
        "古墓丽影",
        "欧美明星"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/07 16:46:19",
      "published_at": 1767775579000,
      "link": "https://123.quark.cn/detail?item_id=6372113812708302044"
    },
    {
      "id": "18418034927946434960",
      "title": "八旬老人盗13个井盖卖400元获缓刑",
      "summary": "山西法院：构成危害公共安全罪，综合其犯罪时年龄等情况，判处其有期徒刑二年，缓刑二年。",
      "content": "封面新闻记者戴竺芯八旬老汉在人流密集的人行道、非机动车道盗窃13个隐形窨井盖，销赃后非法获利400余元。近日，中国裁判文书网披露了一起案件，山西河津法院认为，其行为已构成以危险方法危害公共安全罪，综合其犯罪时年龄、认罪认罚及退缴违法所得情况，判处其有期徒刑二年，缓刑二年。判决书披露，2024年8月至9月，80岁的闫某某多次驾驶三轮摩托车盗窃隐形窨井盖并售卖，此后被公安机关抓获。经现场勘查，被盗窃的13个窨井盖均位于人流密集的人行道、非机动车道。经鉴定，丢失的窨井盖共价值4615元。法院审理认为，闫某某盗窃位于人员密集往来的非机动车道、人行道等生产生活、人员密集场所的窨井盖，足以危害公共安全，尚未造成严重后果，其行为构成以危险方法危害公共安全罪。闫某某犯罪时已满七十五周岁，可以减轻处罚。闫某某认罪认罚并主动退缴违法所得，对其可以从轻处罚。法院判决，闫某某犯以危险方法危害公共安全罪，判处有期徒刑二年，缓刑二年。",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "危险方法",
        "危害公共安全罪"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/01/07 16:27:24",
      "published_at": 1767774444000,
      "link": "https://123.quark.cn/detail?item_id=18418034927946434960"
    },
    {
      "id": "2056396307607337059",
      "title": "一家公司开始走下坡路, 是从这几件事开始的",
      "summary": "",
      "content": "前段时间，刚入职不到一个月的朋友从一家公司被毕业了，原因是年底公司调整架构，将他原本所在的整个部门都裁掉了。朋友入职后表示：感觉那家公司工作内容安排很混乱，没有想到这么快整个部门就被裁掉了，毕竟那家公司规模还可以。有时候，公司表面看起来风平浪静，其实已经可能“大厦将倾”了。今天想跟大家聊一聊：一家公司开始走下坡路，都有哪些迹象？一、内部管理混乱有网友吐槽自己公司：刚入职了一家新公司，公司制度混乱，流程不清晰，员工的流动性也很大，已经想要离职了。一家公司发展得怎么样，其实跟内部的管理是分割不开的。当公司开始走下坡路的时候，你会发现，公司战略和人员架构也会发生巨大的改变。这个时候你会看到：公司的方向来回变化，重点项目被推翻，决策理由越来越像拍脑袋，管理层只谈愿景不谈落地……二、业务范围收缩小唐在一家小公司做运营，前段时间老板叫她全面暂停线上广告，她说公司现在业绩下滑比较严重，公司的业务也在收窄，又要更新简历重新找工作了。在快速变化的市场中，如果公司开始叫停广告，停止向外宣传，公司的业绩持续下滑，并且面对这种颓势不去想办法挽救，公司在市场的竞争力肯定是跟不上的。当公司从攻城略地转向“全面防守”，业务范围越来越小，所有的创新业务、探索性项目都被叫停，并且客户持续流失，公司是妥妥的走下坡路无疑，这个时候有准备的职场人已经开始为自己留有后路了。三、核心员工离职都说“春江水暖鸭先知”，当团队的核心成员频繁离职，这是一个很危险的信号。因为真正的高手，对风险的嗅觉通常比较敏感，他们是最先感知到公司的发展情况的人，能看出公司是真的增长还是虚假繁荣，看懂了这个逻辑，自然会选择先离职了。除了核心员工的离职，招聘停止也是一个危险信号，这通常意味着公司已经进入了收缩模式。一方面能力强的人加速离开，另外一方面公司招聘也开始缩水，这个时候，走的人没有人补，活儿却还在，剩下的员工就得一个人身兼多职。四、福利待遇降低小祁入职公司两年，工资从来没有涨过，在公司的第二轮降薪之际，选择了离职。有人表示：一家公司是否走下坡路，看看福利待遇就知道了。当公司的现金流紧张的时候，首先就会见到各种各种“降本增效”的行为。例如：工资开始拖延，这个月说下个月发工资，下个月又说再等等；报销也开始层层审批，流程越走越长；各种打车报销、下午茶、年终奖金等福利也开始取消。当隐形福利都开始取消，公司已经不再注重基础的人文关怀，这个时候打工人的心理也会逐渐转变为：“拿多少钱，干多少活儿”。五、形式主义泛滥昭昭入职了一家新公司，当天就被告知了不少“潜规则”。包括：每天要开早会、上班要早到10分钟、加班半小时不算加班等。入职一段时间后，她发现很多人都在表演工作，大家都在等着N+1，日报、周报、月报一个不落，PPT做得很精美，但是实际产出基本上没有，大大小小会议不断，但是很多会议并没有明确结论，只是在同步信息。当公司的讨论不再围绕着业务，而是围绕着人，围绕着站队、责任、标签，说明公司已经将主要精力放在了内部消化，而不是外部生存。当一家公司过分注重形式，只会消耗基层的精力，阻碍工作的提升和有价值的工作的产出。结语：以上这几个迹象，如果中了一两点可能时短期波动，但如果中了三条以上并且持续了很久没有改善，建议大家就要提高警惕了。一家公司，无论是欣欣向荣，还是即将倒闭，其实都有征兆。公司走下坡路不可怕，可怕的是我们对这种情况熟视无睹，麻木地与公司共沉沦。现在的市场环境瞬息万变，几乎很少人能一直在一家公司工作，当你发现公司正在走下坡路时，不要被沉没成本所困，提前规划好自己的退路。留言说说：你有发现公司走下坡路吗？具体是怎么发现的？",
      "source": "智通直聘",
      "cover": "http://image.uczzd.cn/7388291950973526655.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7388291950973526655.jpg?id=0&from=export",
          "width": 1366,
          "height": 911,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3210545535045399338.jpg?id=0&from=export",
          "width": 1366,
          "height": 911,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7049857906139652747.jpg?id=0&from=export",
          "width": 1366,
          "height": 898,
          "type": "jpg"
        }
      ],
      "category": [
        "default"
      ],
      "tags": [
        "潜规则",
        "离职",
        "现金"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/07 16:22:51",
      "published_at": 1767774171000,
      "link": "https://123.quark.cn/detail?item_id=2056396307607337059"
    },
    {
      "id": "17047609496828101584",
      "title": "宜家中国宣布关闭7家商场",
      "summary": "宜家中国宣布，自2月2日起7家门店停止运营，涉上海、广州、天津、宁波等地。",
      "content": "新京报贝壳财经讯（记者俞金旻）继2025年关闭宜家贵阳店、宜家上海杨浦店后，2026年1月7日，宜家中国宣布，自2月2日起停止运营包括宜家上海宝山商场、宜家广州番禺商场、宜家天津中北商场、宜家南通商场、宜家徐州商场、宜家宁波商场和宜家哈尔滨商场在内的七个线下商场。此举旨在优化渠道布局、构建业务韧性，以提升整体运营效率。标志性的蓝黄配色、年轻人的装修灵感汲取地、一元冰激凌，这是不少人对于宜家的第一印象。1998年，号称“蓝盒子”的宜家进入中国市场，并在上海开店。截至2025年11月，宜家在中国内地已拥有37家门店。然而，随着中国城市化进程深化与电商崛起，这种需要消费者长途跋涉、低频次消费的模式已显疲态。2021年起，宜家在中国市场陆续关闭多家门店。2024年的收入也从上一个财年的120.7亿元人民币下滑到了111.5亿元。为更好地适应时代变革，宜家中国也在尝试着转型升级，2020年3月，宜家在上海试水非自持物业的小业态，在杨浦区国华广场一、二层租下8500平方米，开设宜家小业态中国首店；2020年7月，又在静安区南京西路1728号百乐门大都会1至3楼开出3000平方米的宜家上海静安城市店。贝壳财经记者注意到，在2026财年启动会上，宜家中国宣布投资1.6亿元，推出超过150款更低价格的产品，其中70%的价格投资集中于畅销品。宜家表示，未来将转向“精准深耕”，在北京、深圳等重点城市开设小型门店，并加强线上渠道。受影响顾客仍可通过同城其他商场或线上平台购物。校对杨利",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "default"
      ],
      "tags": [
        "宜家"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/07 16:04:05",
      "published_at": 1767773045000,
      "link": "https://123.quark.cn/detail?item_id=17047609496828101584"
    },
    {
      "id": "11892552559036903815",
      "title": "美要求委切断与中国经济联系 中方回应",
      "summary": "美政府声称委内瑞拉必须切断与中国、俄罗斯、伊朗、古巴的经济联系，外交部回应。",
      "content": "针对有媒体报道称美国政府要求委内瑞拉必须切断与中国、俄罗斯、伊朗、古巴的经济联系，在石油生产上只与美国合作，外交部发言人毛宁7日表示，委内瑞拉是主权国家，对本国的自然资源和一切经济活动拥有充分的永久主权。毛宁表示，美国悍然对委内瑞拉动武，并要求委内瑞拉处置自身石油资源时“美国优先”，是典型的霸凌行径，严重违反国际法，严重侵犯委内瑞拉主权，严重损害委内瑞拉人民的权利，中方对此强烈谴责。“我要强调的是，中国和其他国家在委内瑞拉的合法权益必须得到保护。”毛宁说。",
      "source": "新黄河",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "美国",
        "委内瑞拉"
      ],
      "like_count": 21,
      "share_count": 0,
      "comment_count": 14,
      "published": "2026/01/07 15:45:32",
      "published_at": 1767771932000,
      "link": "https://123.quark.cn/detail?item_id=11892552559036903815"
    },
    {
      "id": "3166912775299062511",
      "title": "日本抗议中国加强出口管制 中方回应",
      "summary": "中国加强两用物项对日本出口管制，日本政府向中国提出抗议，并要求撤回，外交部回应。",
      "content": "[环球时报-环球网报道记者邢晓婧]7日，外交部发言人毛宁主持例行记者会。日本NHK记者提问称，中国商务部昨天发布关于加强两用物项对日本出口管制的公告，中国政府已公布的2026年度《两用物项和技术进出口许可证管理目录》中，包含稀土相关的物项。确认昨天发布的加强对日本的出口管制措施是否也涵盖稀土产品？此外，日本政府以中国针对日本的措施偏离国际惯例为由，向中方提出抗议，并要求撤回。中方对此有何评论？“具体的问题请你向中方的主管部门了解。”毛宁对此表示，我想指出的是高市早苗首相涉台错误言论侵害中国主权和领土完整，公然干涉中国内政，对中方发出武力威胁。为了维护国家安全和利益，履行防扩散等国际义务，中方依法依规采取措施，完全正当合理。我们敦促日方正视问题根源，反思纠错，撤回高市早苗首相的错误言论。",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "日本",
        "出口管制",
        "日本时政",
        "稀土"
      ],
      "like_count": 39,
      "share_count": 0,
      "comment_count": 20,
      "published": "2026/01/07 15:38:57",
      "published_at": 1767771537000,
      "link": "https://123.quark.cn/detail?item_id=3166912775299062511"
    },
    {
      "id": "15326422712635450056",
      "title": "谁在“养活”中国的职业马拉松跑者？",
      "summary": "谁在“养活”中国的职业马拉松跑者？",
      "content": "2026年伊始的中国跑圈，张水华依旧是最有话题性的关键词。元旦当天的黑龙江东极抚远，零下几十度的冰雪跑道上，张水华最终拿下这场迎新马拉松女子组第一名并打破赛会纪录。领奖台最高处，她拿着10000元冠军奖金和5000元的破纪录奖金的牌子，笑着留下冠军照片。夺冠次日，张水华就在个人社交网络账号上发布视频，宣布辞去护士工作，这意味着，34岁的张水华正式卸下“最快女护士”头衔，转而成为职业跑者。这个决定一时引发网友们的激烈讨论，其中有一种普遍的声音：“张水华愿意放弃稳定工作，肯定是跑步赚的奖金比医院工资高得多。”那么问题来了，在中国路跑快速发展的这十几年中，像张水华这样非体制内的职业跑者到底有多少人？他们的生存状况如何？光靠比赛奖金他们就能够养活自己吗？澎湃新闻（www.thepaper.cn���记者为此和中国跑圈不同身份的从业者们聊了聊，试图还原最接近真实情况的职业跑者现状。“如果纯靠比赛奖金，我可能就饿死了”张水华宣布转战职业马拉松后，互联网上“跑步赚的奖金比护士工资高”的这种观点，其实多少与去年最后一个季度中国跑者频繁站上大赛最高领奖台有关。长期关注女性跑步的自媒体“女子跑步”就在去年10月做过一个统计，彼时国内的主要赛事女子奖金榜上，刚成为职业跑者不久的黄菲一口气揽下四个冠军，总奖金收入约为税前88万元，其中当时的世界田联金标赛事西安马拉松冠军奖金就高达75000美元，按照汇率折合人民币约为53万元，扣除个人所得税也有大约在42万元。除此之外，加上国内运动品牌此前为她提供但直到10月才支付的20万元“草根计划”达标奖金，黄菲在那个月奖金收入可达到百万元级别。这份女子奖金榜单上，黄菲身后的其他跑者，奖金收入也有10万元到30万元不等，其中有几位就是职业跑者，正因如此，外界关于“职业跑者奖金收入到底能有多高”的讨论越来越多。“去年最后一个季度，其实是很特殊的情况。马拉松新规让国内的部分赛事放弃外国特邀精英跑者，这给了中国跑者更多的机会。”专注于研究中国路跑和越野的自媒体“跑野大爆炸”创始人孙瑞一和澎湃新闻记者分析，在各项赛事既定的奖金标准下，当国外精英跑者缺席，中国的精英跑者自然就能赚得更多，“这种感觉就像之前1万元买了比特币，然后几个月暴涨到4万元，很突然但不一定长久。”另一位长期关注中国跑圈的业内人士梁默默分析，去年那段时间像黄菲这样的职业跑者能够异军突起，还有一个原因是第十五届全运会的举办，“很多体制内的高手需要备战全运会，所以早早就做好了计划，放弃了不少比赛，国内的竞争也就变小了。”如果抛开这段“特殊时期”，单从比赛奖金上来看，非体制内的职业跑者在过去几年收入情况并没有那么可观。李政跃作为职业跑者，去年的个人最好成绩为2小时12分36秒，排在2025年中国男子选手的第19位。个人最好成绩为2小时12分36秒的李政跃是福建首位男子马拉松国际健将，他告诉澎湃新闻记者，去年自己只参加了10场左右的比赛，“比赛奖金差不多十几万元，如果扣除食宿差旅等一系列必要成本以及个人所得税，净收入应该在10万元左右，不过具体数字没有计算过。”李政跃在2025年跑出的最好成绩，排在这一年中国男子选手的第19位，已经算是职业跑者中的“上层水平”，他的全年奖金收入相对而言更具有参考性。另一位个人最好成绩2小时18分56秒的国家级健将温敏透露，自己去年参赛数量更多一些，但扣除掉参赛成本，比赛奖金的净收入也就在10万元到20万元之间，“其实备战比赛包括营养和补给，都要花费不少钱，如果纯靠比赛奖金，我可能就要饿死了。”温敏的这种说法并非太夸张，不久前，职业半马跑者殷晓雨在直播时就晒出自己2025年的比赛收入，由于半马的奖金要比全马奖金少，即便全年拿下7个冠军，她的奖金净收入也就在14000元左右，她在直播中也自嘲，如果光看比赛奖金，“我可能这一年还不如上个班。”温敏作为职业跑者，目前暂时没有品牌签约，所以他需要依靠比赛奖金以外的其他收入来支持自己的生活。职业跑者生存法则，大部分收入在赛道外虽然温敏和殷晓雨这样的职业跑者在说起比赛奖金收入时依旧会自嘲“生存很难”，但在竞争愈发激烈的中国跑圈，每年能够稳定赢下10万元或更高比赛奖金的职业跑者，已经算是相对比较成功的一个群体。“在我看来，想要走职业跑步这条路，是有一个准入门槛的。女子跑者如果10公里能够跑到35分钟，半马成绩75分钟，全马成绩2小时40分，然后平均每个月参加两场比赛，她们一般能够保证1万元到2万元的税前收入。”作为一名跑者同时也是在中国跑圈有22年从业经验的马拉松资深解说，王超见证了中国路跑从快速发展到逐步成熟稳定的整个过程，对于职业跑者的现状，他有比较深刻的认识，“男子的职业跑者更卷一些，10公里成绩30分钟、半马成绩65分钟、全马成绩2小时15分的高手，才可以靠奖金来维持生存，但其中还要考虑到平常的营养补给以及伤病等等问题。”王超分析，如今中国跑圈的职业跑者，大多数都不是靠奖金来生存，“职业跑者的收入可以分为四块，第一块是纯粹的比赛奖金收入，这个和个人成绩还有伤病情况挂钩；第二块是品牌签约；第三块是个人的自媒体收入，包括短视频创作、电商和直播带货，这部分收入比较难以估算；最后一部分则是带有个人属性的收入，包括单场比赛和品牌的签约合作，比赛出场费以及线下训练营。”在这四块收入中，比赛奖金其实只占相对较小的一部分。目前将一大部分精力放在自己创立的清枫体育训练营的温敏就告诉澎湃新闻记者，“去年的比赛奖金，没有具体统计过，差不多占全年收入的20%左右。”按照王超的说法，尽管比赛收入多少和职业跑者的个人能力高低成正比，但如果个人成绩带来的影响力和曝光度越高，比赛奖金收入在整体收入中的占比就会越低。王超表示，男子全马成绩2小时15分和女子全马成绩2小时40分，是职业跑者能不能在比赛奖金方面有所收获的评判标准。一位不愿具名的中国路跑资深从业人士和澎湃新闻记者举了一个例子，他以国内跑圈自媒体粉丝达到百万级别的一位“顶流”职业跑者为例，这位跑者全年收入估算超过500万元，比赛收入只是非常小的一部分，“有一些赛事邀请他参赛的出场费就达到15万元，这个数字已经远高于很多比赛的冠军奖金了，奖金对顶级职业跑者来说甚至都可以忽略不计，品牌签约、出场费和直播带货的收入才是大头。”不过，这位路跑从业者也强调，这种收入情况也只限于职业跑者中的“极少数一部分”，“就算是跑圈里成绩前30名的那些职业跑者，他们不少人也需要去争取或者维持运动品牌签约，这样才可能有一部分是稳定的收入保障。”在马拉松直播上小有名气的刘英才就是一个典型例子，由于成绩不算稳定，他在很长一段时间没有找到签约运动品牌。关注路跑的不少网友调侃这位“扎进直播赛道的职业跑者”没把心思放在主业时，刘英才无奈表示：“活着就好，跑到214没有签约，没有稳定收入，只能通过跑步直播给自己带来一些流量，增加一些收入，只有拼命留在这个领域才有可能得到更好的发展。”中国马拉松圈中的非体制内职业跑者，据不完全统计，数量差不多在200人左右。机遇与压力并存，能留下的职业跑者并不多在中国的职业跑者圈子里，能否获得品牌签约是一个收入的分水岭。孙瑞一为澎湃新闻记者粗略算了一笔“有品牌签约”职业跑者的收入账——除开拥有大量粉丝、年收入达到数百万元级别的几位“顶流”，那些成绩能够跑进2小时15分的男子跑者和2小时40分的女子跑者，只要每年做好比赛计划，在如今每年大几百场路跑赛事的大环境下，比赛奖金收入基本可以达到税前10万元到15万元左右；个人签约费根据不同运动装备或跑步相关品牌的量级，在税前20万元到50万元不等，就算没有比赛出场费和直播收入，他们的年收入也能达到税前30万元至50万元之间。“跑野大爆炸”在不久前刚刚发布了2025年的中国马拉松男女百强榜。榜单上，中国男子跑者在去年第100名的成绩差不多是2小时18分，而女子第100名的成绩则是2小时45分左右。孙瑞一也比较认同王超关于“男子全马‘215’和女子全马成绩‘240’能够作为职业跑者生存下来”的说法。在这样的门槛下，孙瑞一估算，目前中国的非体制内职业跑者的数量差不多就在200人左右。要进入这个“小众职业圈”，跑者需要付出的努力和挑战并不小。王超就表示：“在这些职业跑者背后还有一群练伤、练废了的，没有办法进入职业或者呆不了多久的跑者。他们可能都是没有收入但还在坚持训练，所以这个行业并没有那么容易生存。”孙瑞一分析，未来两年，中国跑圈的职业跑者可能还会在遇到更多机会的同时面对更多压力，“中国路跑市场是一个非常有趣的市场，它除了国际品牌之外，还有至少7个国产品牌，都在争取优秀的职业跑者，我认为，经过这几年的抢人阶段，品牌未来会把资源放到职业跑者的头部运动员身上，集中精力开发更核心的价值。”运动品牌在比赛中“买脚”，已经成为他们增加曝光度的一种常规操作。另一位不愿具名的国外运动品牌在华市场负责人告诉澎湃新闻记者，“现在中国的路跑市场确实很卷，一些刚进入中国市场的国外品牌，想通过签职业跑者来快速打开跑者圈子，而国内品牌在此基础上会考虑通过在比赛中‘买脚’来增加品牌曝光度。”据澎湃新闻记者从多方了解，“买脚”已经成为绝大多数运动品牌的常规操作，能够在全马项目上跑到3小时以内的跑者，经常会成为品牌“买脚”的主力，每个人的“买脚费”则是根据成绩在3000元到10000元不等。而这些同样是一部分职业跑者的收入来源之一。“我觉得中国跑步产业在未来几年会有更大的参与人群，但中国马拉松的未来则是有很多不确定性，不管是在市场还是政策上。”王超认为中国马拉松产业属于“存量经济”，圈子里的职业跑者想要留下来，需要在赛道之外去做更多尝试，“从另一个角度来看，像李政跃这样的职业跑者在自己的领域已经可以算是前30了，但中国大部分行业头部前30的人，他们赚的钱都要比马拉松职业跑者多，这也说明马拉松这个产业要更多思考。”拥有中国田径协会教练员证的温敏就在为未来做打算，他的清枫体育训练营如今在云南呈贡每年招收二三十名学员，“我希望未来能把这个线下训练营做大，一部分是考虑到收入，另外也能帮助更多人追逐自己的职业梦想。”像温敏这样创办线下训练营的职业跑者还有不少，他们也在寻求赛场之外更多长久维持训练和比赛的经济来源。结语回到刚从“最快女护士”变成职业跑者的张水华身上，在澎湃新闻记者和多位中国跑圈从业者的交流中，他们对于外界讨论的“成为职业跑者后收入将大幅提升”的预测都持有比较谨慎的态度。根据多位业内人士分析，首先在中国跑圈经历去年的“特殊时段”后，体制内专业跑者回归大众赛道，国外的特邀精英跑者也会陆续参加到世界田联大型赛事中，张水华以目前的成绩想要在比赛奖金上有���大突破，挑战不小。数据显示，2025年，张水华在世界田联官方认证的最好成绩是2小时33分43秒，距离国际级健将标准相差23秒。不过，她曾跑出过未认证的2小时30分37秒，排在去年女子百强榜第17位。那份榜单的前20位里，仅有5位是非体制内的职业跑者，张水华的成绩甚至排在“月入百万”的黄菲之前。一方面，这也说明张水华在职业跑者中具有比较强的奖金竞争力；另一方面，当体制内的高手们未来更频繁地参赛，张水华和其他职业跑者们的生存空间势必将被挤压。其次，她此前因赛后言论引发的风波以及医院的处分通报，对她的品牌代言价值都有影响，在国产品牌和她解约之后，暂时还没有其他品牌明确抛出橄榄枝；而在直播方面，她和丈夫在抚远赛后进行的一场旅游直播“试水”，也被澄清“不是商务合作。”当然，也有业内人士指出，不排除有些赛事方希望借她的流量增加曝光度，因此支付出场费的可能性。但综合整体情况，转型成为职业跑者，对于张水华而言，同样存在着不确定性以及诸多现实的压力和挑战。“至少现在可以让张水华真正做张水华，中国路跑和马拉松也可以远离不必要的讨论。”在王超看来，张水华的决定对她自身不是坏事，“她的成绩在非体制职业女性跑者中已经可以排在前五了，加上她已经破圈，在所有关注者中，就算有相当一部分人质疑她，只要有人支持，未来靠着这些支持者，她的生活肯定都不成问题。”",
      "source": "澎湃新闻",
      "cover": "http://image.uczzd.cn/14376036557837482349.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14376036557837482349.jpg?id=0&from=export",
          "width": 1024,
          "height": 1051,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16167839545016169595.jpg?id=0&from=export",
          "width": 1024,
          "height": 716,
          "type": "jpg",
          "description": "黄菲在去年才真正转型成职业跑者，她在去年10月份的高光表现，也引发不少讨论。资料图"
        },
        {
          "url": "http://image.uczzd.cn/395596191614618776.jpg?id=0&from=export",
          "width": 1024,
          "height": 682,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5219765761531069215.jpg?id=0&from=export",
          "width": 1024,
          "height": 683,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8692091037811360011.jpg?id=0&from=export",
          "width": 1024,
          "height": 682,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9581287918520994532.jpg?id=0&from=export",
          "width": 1024,
          "height": 575,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6077659380724766216.jpg?id=0&from=export",
          "width": 1024,
          "height": 644,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8074733350337722912.jpg?id=0&from=export",
          "width": 1024,
          "height": 768,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3416499233068294184.jpg?id=0&from=export",
          "width": 1024,
          "height": 683,
          "type": "jpg",
          "description": "张水华放下“最快女护士”头衔，也引来更多人对于中国马拉松职业跑者行业的关注。视觉中国图"
        }
      ],
      "category": [
        "体育",
        "田径"
      ],
      "tags": [
        "张水华",
        "跑步",
        "全马"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/01/07 15:32:35",
      "published_at": 1767771155000,
      "link": "https://123.quark.cn/detail?item_id=15326422712635450056"
    },
    {
      "id": "3029603076614445143",
      "title": "脑梗患者做检查因造影剂外溢死亡",
      "summary": "山东一脑梗患者在做检查时发生意外，因造影剂外溢死亡，家属质疑，多方回应。",
      "content": "大河报·豫视频记者杨光近日，山东冠县何女士向大河报《看见》记者反映，今年夏天，其父亲何奎（化名）在冠县人民医院治疗脑梗期间，因发生造影剂外溢导致死亡。何女士表示，父亲入院时病症较轻，除走路不稳外，其他均正常。治疗期间，医生建议其做DSA脑部造影，检查诱发原因，在检查过程中发生意外，何女士的父亲陷入昏迷，历经一个多月的抢救仍未能挽回生命。司法鉴定结果显示，何奎系造影剂外溢致中枢性呼吸衰竭继发肺部感染，最终致多器官衰竭死亡。并认定，医院在不需要进行DSA评价的情况下选择进行手术，欠慎重；患者在手术中出现并发症，医院错误判断、仍继续造影，造成患者二次严重损害。该司法鉴定明确了院方过错，综合认为医院过错占比为45~55%。鉴定报告显示：医疗过错和患者体质因素在死亡后果形成过程中，所起的作用基本相当，难分主次。对此，何女士有些难以接受。她认为，父亲本不该受此危险，是在医院建议下才进行检查，对方应承担更多责任。患者做脑部造影发生意外，辗转抢救无果死亡2025年5月23日，55岁的何奎因身体不适，前往冠县人民医院就诊。病历显示，患者无头痛、头晕、恶心、呕吐、无口角歪斜，无视物模糊，言语流利，有7年糖尿病既往史，入院前四五天，其在无明显诱因情况下，出现行走不稳症状。医院初步诊断为：脑血管病、2型糖尿病。后经核磁共振进一步检查，发现患者脑内多发缺血、梗死（部分病灶为急或亚急性）、软化灶、符合脑动脉硬化表现，右侧大脑前动脉部分存在重度狭窄或闭塞可能。何女士称，父亲入院后，经过输液已有所好转。“他走路说话正常，还和我妈一起散步，医生也说他的症状和其他脑梗患者相比较轻”。此后，医生建议患者进行DSA脑部造影检查，称可更全面排查诱发原因。“我反复问有没有风险，主任和主治医生都只说对海鲜、鱼不过敏就没事，就是个小检查。”何女士表示，自己不清楚这项检查属于微创手术，5月25日上午签字时，自己又问了一遍风险，得到的还是“没事”答复，就没细看告知书内容，直接签了字。当日中午，何奎自行走入手术室。过了40分钟左右，家属见到多名医护人员频繁进出，送药物、器械，随后上前询问，被告知“无特殊情况”。手术进行约1小时，何奎被推出手术室，彼时他还未陷入昏迷，但无法说话、四肢也无法动弹。医生称“24小时后造影剂排出即可恢复”。情况并没有按照医生所说发展，何奎在手术后出现呕吐等症状，随后进行CT检查，诊断为“造影剂外溢”。医生告知家属，患者情况较为罕见，建议转上级医院。5月25日下午，何奎转入聊城市脑科医院，因病情危急，当晚做了开颅手术，但情况仍未好转。5月27日，何奎又转至山东省公共卫生临床中心，病情仍在持续恶化，每日医疗费高达万元。5月30日，因治疗无望且经济压力巨大，家属无奈将其转回冠县人民医院ICU，患者始终处于深度昏迷状态。7月1日，何奎经抢救无效死亡，距其进行脑部造影手术已经过去40多天。司法鉴定机构认定医院存在过错“好好的人，就因为一个没必要的检查没了，我们实在无法接受。”事发后，医患双方共同委托山东东岳司法鉴定中心进行鉴定。8月6日，鉴定中心给出鉴定结果，何奎符合“造影剂外溢继发脑水肿、脑梗死、脑疝，术后出现脑出血继发肺部感染、弥漫性腹膜炎等，最终致多脏器功能衰竭死亡”。9月5日，该鉴定中心召开听证会，结合医患双方陈述、病历资料等，认为医院进行DSA造影检查缺乏必要性和紧迫性，在手术中对患者造成二次伤害，术前风险告知不到位等，存在医疗过错。鉴定意见认为，何奎急性脑梗发病已有4-5天，已超过静脉溶栓及急性脑梗死介入治疗窗口期，且核磁共振检查已明确诊断，其脑内多发缺血梗死及右侧大脑前动脉重度狭窄或闭塞，不涉及后续治疗策略选择，无需进一步行DSA评价。医院此时选择全脑血管造影术“欠慎重”，属于诊疗不当。此外，患者在术中出现异常，医院未及时停用造影剂，造成二次损害。患者有糖尿病，属于对比剂相关性脑病的潜在高危人群。造影过程中患者已出现烦躁、凝视、肢体无活动等疑似造影剂脑病症状，但医院未立即停用造影剂，反而继续检查，对患者大脑造成二次严重损害，该行为明显不当。医院虽让家属签署知情同意书，但仅提及造影剂可能损害肾功能、引发过敏休克等的副作用风险，未预见“造影剂外溢导致脑损害”这一潜在危险，对风险未有充分认识，也谈不上预防或发生后采取积极有效措施。未向家属说明可替代的医疗方案，如脑CTA，告知不到位，违反《医疗纠纷预防及处理条例》中关于对存在危险性、可能产生不良后果的特殊检查，充分告知风险及替代方案的规定。鉴定中心综合分析认为，患者死亡后果的发生与医院医疗过错行为、患者自身体质因素、造影剂脑病特殊性等均密切相关，医疗过错与患者自身等因素作用基本相当，难分主次，建议过错参与度为45%-55%。何女士认为，该鉴定是基于医院未提供全部资料的情况下进行的，虽然已经明确医院存在过错，但过错占比家属不认可。家属称，医院以监控视频损坏、监护监测仪器数据已被覆盖为由，未提供完整电子数据，目前家属已就病历封存等向冠县卫生健康局进行投诉，冠县卫生健康局已受理。家属提供的一份与冠县卫生监督所通话录音中，工作人员表示，经初步调查核实，涉事医院没有病历封存清单，将对医院行政处罚并公示，其余相关问题仍在调查中。2025年12月29日，大河报《看见》记者联系到冠县人民医院，相关科室负责人回应记者，医院对于鉴定结果认可，并按照程序配合调查，在此前司法鉴定中心听证会中，已提交家属提及的相关诊疗数据。工作人员表示，希望家属通过法律诉讼解决后续赔偿问题，医院会按照司法判决执行，如果家属对鉴定结果不满意，院方愿意配合家属找其他鉴定机构再次鉴定。记者查询发现，冠县卫生健康局暂未公布该医疗事故行政处罚结果。12月31日，记者联系到冠县卫生健康局，根据要求向其邮箱发送相关采访材料，工作人员回应称，将核实后予以回复。截至发稿未获有效回应。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/17226357810709743637.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17226357810709743637.jpg?id=0&from=export",
          "width": 1200,
          "height": 900,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14413308566396759840.jpg?id=0&from=export",
          "width": 1200,
          "height": 1195,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16096555609539301628.jpg?id=0&from=export",
          "width": 1200,
          "height": 910,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6512616697241551362.jpg?id=0&from=export",
          "width": 1200,
          "height": 362,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "医院",
        "脑梗",
        "冠县",
        "医生"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 26,
      "published": "2026/01/07 15:30:17",
      "published_at": 1767771017000,
      "link": "https://123.quark.cn/detail?item_id=3029603076614445143"
    },
    {
      "id": "6059286825714708995",
      "title": "年轻人涌入KTV“邪修自习”: 38元包场一下午, 学累了还能唱两嗓子",
      "summary": "",
      "content": "临近期末，各门考试复习、论文截稿等一众“KPI”逼近，不少学生党准备开启高强度“备战”模式——早起冲自习室、咖啡馆、图书馆。而在网上，一种新奇又小众的学习方式在年轻群体中悄然兴起：钻进白天场的KTV包厢开启酣畅淋漓的“邪修学习”模式。“KTV才是最好的自习室！”“团个券下来几个小时只要不到40元，性价比拉满！”这种看似“反常规”的学习场景，在年轻人当中激起了不小的共鸣。记者梳理一些热门分享的内容发现，“尝鲜体验”的多为大学生、备考族，也有少数赶PPT的职场白领，他们瞄准KTV的低价空窗期，用低于付费自习室和咖啡馆的成本，换取兼具私密性、舒适性和娱乐功能的学习空间。有网友调侃：“以前去KTV是为了放纵，现在去KTV是为了‘卷赢’，当代年轻人的努力方式越来越离谱，却又越来越合理。”年轻人的“KTV自习记”：省钱、私密、解压，学累了还能唱会歌“寝室冻手冻脚，图书馆一座难求……KTV38块钱买断一下午私密空间，暖气足、沙发随便躺、灯光能调、空间宽敞，学累了还能嚎两嗓子，思路瞬间清晰了。”合肥大学生小于在网上分享出她新鲜的自习体验。她告诉记者，自己这两天刚开始期末复习。自诩是个“社恐i人”的她，前段时间看到网上有人分享去KTV自习，一下就被种草了，于是勇闯了一回学校附近的KTV。“我一开始还想的是‘这能行吗？’，等体验完我才明白‘我怎么才想到可以这样！’。”小于说，在包厢里，她不用担心被陌生人走动影响，也不用担心翻书声音、小声叨叨打扰别人，感觉效率挺高的，而且也不贵，换作在咖啡馆也就一杯咖啡饮品的钱。小于还提到几个小细节：进店时她特意跟店员说是“来自习的”，店员非但没有感到诧异，甚至还贴心地调整了合适的灯光环境，还告诉了自己Wi-Fi密码。“KTV包厢是独立空间，我可以循环播放轻音乐当白噪音，饿了可以点小吃饮料，哪怕突然想吐槽两句或者放声高歌，也不会有人侧目，这种无拘无束的专注感，是传统学习场景给不了的。”和小于一样瞄准性价比的还有四川大学的研究生小陆，此前备考雅思时，她的思路更加清奇，为了赶学习进度，她会熬夜去KTV开通宵包厢。“很适合期末复习周、临考前的高强度模式，不会影响室友休息，如果室友也有需求还可以‘拼单’，而且KTV的音箱音效话筒等配置很适合我练习口语！”记者注意到，还有不少年轻人把KTV变成了“小组学习室”。辽宁某高校大学生小韩和室友们就相约一起到KTV学习，“在寝室一坐下就想玩游戏，靠着床就想睡觉，根本没法专注，图书馆跟下饺子似的，真的还不如拼个包厢，四个人包一个小包，平均每人十几元，划算得很！”KTV解锁新功能，背后逻辑几何？专家解读：本质是对现有空间资源的优化配置“‘KTV邪修学习’看似猎奇，实则是年轻人的‘场景套利’，更是城市存量空间价值的再发现。”品牌营销和IP营销专家、眺远咨询董事长兼CEO高承远在接受潮新闻记者采访时直言。期末季的特殊节点，让图书馆一座难求，咖啡馆人声嘈杂、家里或寝室又诱惑太多，而KTV下午档空房率高，价格甚至跌破边际成本，“年轻人用最低代价打包了‘私密、隔音、可久坐’三大核心需求，还顺带获得了情绪宣泄的出口，本质是对现有空间资源的优化配置”。高承远进一步分析，这种现象的走红并非偶然，而是“焦虑峰值与预算谷底重叠”的必然结果。“期末+KPI双杀时段，年轻人既面临高强度的学习、工作压力，又受限于有限的预算，KTV下午档的低价空窗期恰好填补了这一需求缺口。”他指出，社交平台传播链条上存在清晰的三层逻辑：第一波是“省钱型学霸”晒账单，几十块钱买断一下午、还送果盘加免费Wi-Fi的高性价比击穿认知；第二波是“社恐党”跟风，发现不用抢座、不用寒暄，情绪成本为零；第三波是“打卡派”把包厢变成内容创作场景，用流量反哺现实需求。“核心诉求只有一句：在可控预算内，把复习这件反人性的事，重新包装成‘我可以选择’的主动行为。跨界场景因此诞生——哪里便宜、私密、还能拍素材，哪里就能成为最优场景。”北京社科院副研究员王鹏则将这种现象定义为“高压社��的空间解构实验”。他表示，这一现象精准投射了“Z世代”的三大诉求：“首先是空间主权宣言，拒绝被图书馆的标准化场景规训，通过改造娱乐空间实现‘我的场景我做主’；其次是轻量化生存法则，以30-50元的碎片化消费替代长期投入，契合年轻人‘低负担、高灵活’的资源使用观；最后是反仪式化学习，剥离‘刻苦=高效’的伪关联，用娱乐场景解构学习压力，让自律回归内在驱动。”两位专家都提到，“Z世代”并不拒绝努力，他们拒绝的是被统一姿势规训。在情绪价值层面，专家观点不谋而合。高承远指出，传统图书馆提供的是“规训式安静”，要求读者保持统一的坐姿、遵守严格的纪律，而KTV给出的是“自由式专注”：“你可以把灯光调到最暗、把轻音乐循环到最大声，也可以突然嚎两嗓子再回来刷题，无人侧目。”记者检索平台上，不少KTV下午时段价格相对低廉他认为，这种“情绪主权”才是KTV吸引年轻人的核心卖点，“包厢将‘复习—宣泄—社交’切成可切换的碎片，让努力与松弛在同一块时钟里完成，这是比环境自由更高级的吸引力”。王鹏补充道，KTV的核心魅力在于“情绪代偿大于环境适配”。“传统学习场景强调‘学习氛围’，但往往伴随着社交焦虑——担心自己不够努力、害怕打扰别人、在意他人目光。而KTV的封闭性消除了这些顾虑，提供了‘零社交焦虑’的氛围，学累即唱、唱完再学的闭环，实现了‘高压-释放’的微循环。”他举例，有年轻人会在刷题累了之后，点一首高音歌曲嘶吼，释放压力后再回到学习中，“这种即时性的情绪出口，是图书馆、自习室等传统场景无法提供的，也是Z世代在高压环境下的自我调节方式”。年轻人涌入KTV“爆改自习室”是这一传统娱乐行业的新风口吗？曾经风靡一时需求鼎盛的KTV，如今随着时代发展，传统单一娱乐模式遇冷，行业规模萎缩、品牌数量锐减。记者梳理发现，从当前消费需求来看，KTV正面临几个新发展导向，且与不同群体需求深度绑定。其一，功能复合化需求显著，年轻人不再将KTV局限于娱乐，而是挖掘出“学习+放松”“运动+解压”等跨界场景，如用包厢刷题、借助唱歌燃脂；同时，KTV也向“餐饮+娱乐”延伸，川渝的火锅KTV、东北的铁锅炖KTV等地域特色模式，让“吃饭+唱歌”成为新选择。其二，客群分层化需求凸显，银发族成为白天场主力，他们偏好低价时段、经典老歌，注重社交与养生；而年轻人更青睐夜间或周末的个性化体验，对主题包厢、智能点歌等要求更高。年轻人在KTV自习图片由AI生成针对年轻人涌入KTV“爆改自习室”这一现象，高承远认为，对KTV行业而言，这或许是“时段价值再分配”的又一根救命稻草。“白天空置包厢折算下来是沉没成本，销售给复习党等于零成本增收，甚至还能通过售卖简餐、文创文具、联名咖啡等提升ARPU值（每用户平均收入），部分门店甚至能实现ARPU值提升30%以上。”他指出，更重要的是，年轻人一旦在白天建立品牌好感，夜间聚会时会优先选择熟悉的门店，从而平滑客流双峰。“传统娱乐业态的自救逻辑正从‘等人来玩’转向‘让人来用’：把场景拆成可租赁的功能模块，按小时出售给任何有临时任务的人。谁能先拆掉‘夜间娱乐’这条单一标签，谁就能把闲置时段变成第二增长曲线”。王鹏则提醒，这只是一种小众现象，KTV行业转型需避免陷入“定位陷阱”。“若仅将自习作为引流噱头，忽视场景适配——比如不提供静音模式、缺少适合学习的灯光和桌椅、噪音干扰严重等，最终会导致‘娱乐与学习互斥’，既留不住复习党，也可能流失核心的娱乐消费群体。”对于“KTV邪修学习”，你怎么看？",
      "source": "钱江晚报",
      "cover": "http://image.uczzd.cn/12186326498784740504.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12186326498784740504.jpg?id=0&from=export",
          "width": 1080,
          "height": 956,
          "type": "jpg",
          "description": "社交平台截图"
        },
        {
          "url": "http://image.uczzd.cn/7189919497945645491.jpg?id=0&from=export",
          "width": 1080,
          "height": 1364,
          "type": "jpg",
          "description": "受访者供图"
        },
        {
          "url": "http://image.uczzd.cn/8923684033972377109.jpg?id=0&from=export",
          "width": 1080,
          "height": 1048,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17930709977065989700.jpg?id=0&from=export",
          "width": 1080,
          "height": 1511,
          "type": "jpg",
          "description": "社交平台截图"
        },
        {
          "url": "http://image.uczzd.cn/17834192757881325243.jpg?id=0&from=export",
          "width": 1080,
          "height": 1808,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8152570794736094875.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "灾难事故"
      ],
      "tags": [
        "ktv",
        "私密",
        "王鹏",
        "社交平台"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/07 15:14:19",
      "published_at": 1767770059000,
      "link": "https://123.quark.cn/detail?item_id=6059286825714708995"
    },
    {
      "id": "5912704229231638174",
      "title": "男子起诉女方还彩礼 开庭仅2天跳桥身亡",
      "summary": "其办婚礼不足一月和女方分手，知情人称两人相亲认识，女方此前育有一女。",
      "content": "近日，网传贵州男子王铭在“结婚”后不久和女方分开，双方因彩礼返还问题闹上法庭。开庭两天后，王铭跳桥身亡。1月6日，王铭的亲属向红星新闻记者证实，王铭26岁，去年10月1日和一女子办了婚礼，双方并未办结婚证，后在10月23日吵架后分手。去年12月26日，王铭起诉女方要求返还彩礼、红包的案件开庭两天后，王铭于12月28日凌晨离家从一桥上跳入河中，被打捞上岸后已不幸身亡。▲王铭当地一名社区干部向红星新闻记者证实，王铭“结婚”后和女方吵架，女方被家人带回娘家。王铭起诉女方要求返还彩礼等费用，还未等法院宣判，就跳桥不幸身亡。对此，他也深感惋惜。家属讲述：办婚礼20多天后吵架，女方被父母带走王铭的妹夫陈先生向红星新闻记者介绍，王铭是贵州毕节市纳雍县维新镇人，此前在深圳打工。去年6月底，通过亲戚认识的一个媒人介绍，王铭和相亲对象互加了微信。因对方要求见面，去年7月1日，王铭请假回到毕节，当晚和相亲对象阮女士见了面。24岁的阮女士是毕节市七星关区人，此前育有一女。“见面后两三天，女方让王铭父母去她家。”陈先生说，王铭父母去了女方家后，阮女士父母及亲戚、媒人又到了王铭家，王铭父母为此发红包花费1万余元。去年8月中旬，按女方所在地风俗，女方又到王铭家，王铭家因为地方小，就订了酒店，吃饭加向阮女士及其父母、亲戚发红包共花费约2万元，双方确定订婚日期为去年9月9日。▲王铭的婚礼据陈先生讲述，订婚前，王铭发现阮女士有抽烟、喝酒等习惯，阮女士答应改，王铭的父母也劝了他。去年9月9日订婚后，双方在10月1日办了婚礼，为“结婚”，王铭家还给了女方8.8万元彩礼，并花费八九千元买了金戒指，但双方并未办结婚证。婚礼后，因为阮女士抽烟等事，王铭和她吵过架。在陈先生看来，王铭和阮女士闹矛盾是在去年10月23日。他说，当天，阮女士向王铭父母要了1000元，王铭发现后就和她吵了起来。“王铭父母因为儿子的婚事向银行贷款5万元，还向亲朋借了5万元。‘结婚’后，她（阮女士）不把家人给她的红包拿出来用，反而叫王铭父母给她钱用。”陈先生称，吵架后，双方动了手，阮女士在报警的同时，还打电话给自己父母。当地派出所出面协调后，王铭和阮女士在调解书上签了字，大概内容是双方不再继续打架、吵架。但随后女方父母带人到了后，派出所调解不成，女方父母就将阮女士带走了。悲剧背后：起诉要求返还彩礼，开庭仅两天跳河身亡1月6日，红星新闻记者致电辖区派出所，欲核实调解情况，接线人员未予透露。陈先生提供的聊天记录显示，王铭父母曾向阮女士父母发信息，提及“结婚22天，8万8的彩礼不退怕是不合适”，但对方说王铭家打了阮女士，称“还好意思要求退彩礼”。在陈先生看来，尽管未提退婚，但双方相当于就此分了手。协商不成后，王铭向毕节市七星关区人民法院提起诉讼。陈先生介绍，王铭起诉的是阮女士及其父母，诉求是要求对方返还彩礼及所发红包、所买金戒指等。去年12月26日，该案开庭审理。陈先生提供的法院传票等文书显示，案由为婚约财产纠纷。在王铭申请后，法院在开庭前裁定冻结了阮女士及其父母名下的银行存款和网络资金12万余元。陈先生称，庭审时，对方证人即阮女士的三伯称给了王铭2个13800元的红包，另给了2个13800元红包作为“压箱钱”，6床陪嫁的被子中包了6个1200元的红包，王铭给的彩礼只看到4万余元；证人即媒人称没看到彩礼。阮女士则称彩礼被王铭“抬回来了”，女方还说置办嫁妆加办酒席花了约13万元，加上红包等，反要王铭退还19万余元。▲王铭留在桥上的衣服对此，陈先生表示，王铭没收到阮女士三伯所说的那些红包。“庭审后，我们一起吃饭，王铭还有说有笑。”陈先生说，去年12月27日，王铭在家中二楼基本没下楼。12月28日早上，王铭父母起床发现王铭不见了后，家人四处寻找，后在离家约4公里外的总溪河万寿桥上发现了王铭的一件衣服。当天中午调取监控发现，王铭是凌晨1时许离家，6时25分从万寿桥跳入河中。桥离水面高约十八九米，水深10多米，在当地消防等组织救援后，第二天下午，王铭被打捞上岸时，已无生命体征。目前，王铭的遗体暂未下葬。▲事发后，救援人员正在救援知情人士：案件确在审理，尚未宣判陈先生认为，王铭父母因其婚事欠了10多万元，女方还让他们“赔10多万”，王铭可能因此想不开。陈先生表示，下一步，王铭家人除了继续处理诉讼，也希望女方“给一个说法”。针对陈先生所述，1月6日，红星新闻记者根据其提供的联系方式，试图联系阮女士父亲了解相关情况，但截至发稿未能拨通对方电话，所发短信也暂未获回应。关于双方婚约财产纠纷的具体情况，还有待法院查明和裁定。1月6日，当地知情人士向红星新闻记者证实，该案在七星关区法院审理，目前尚未宣判。王铭所在社区的一名社区干部向红星新闻记者证实，王铭“结婚”后和女方吵架闹矛盾，女方家人将其带回去了。王铭起诉女方要求返还彩礼等费用，还未等法院宣判，就跳桥身亡。对此，他也深感惋惜。红星新闻记者致电维新镇政府求证此事，工作人员表示不清楚，需请示领导，但领导正在开会。截至发稿，记者暂未获对方回复。红星新闻记者姚永忠受访者供图",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/12613430413813956688.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12613430413813956688.jpg?id=0&from=export",
          "width": 1019,
          "height": 1211,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7624321698487221210.jpg?id=0&from=export",
          "width": 714,
          "height": 1040,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12393450954032106479.jpg?id=0&from=export",
          "width": 540,
          "height": 783,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14986774394828845061.jpg?id=0&from=export",
          "width": 720,
          "height": 828,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "彩礼",
        "红星新闻",
        "七星关",
        "案件通报"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 93,
      "published": "2026/01/07 14:56:21",
      "published_at": 1767768981000,
      "link": "https://123.quark.cn/detail?item_id=5912704229231638174"
    },
    {
      "id": "9266909026940574049",
      "title": "美国务卿：美国计划“购买”格陵兰岛",
      "summary": "鲁比奥称，美政府近期就格陵兰岛问题发出威胁，目的是要从丹麦手中“购买”该岛。",
      "content": "消息人士称，美国国务卿鲁比奥在5日举行的国会闭门简报会上称，美国政府近期就格陵兰岛问题发出威胁，目的是要从丹麦手中“购买”该岛。消息人士称，“鲁比奥告诉国会议员，美国政府近期针对格陵兰岛的威胁并非暗示即将入侵，其目标是从丹麦手中购买该岛”。鲁比奥在简报会上淡化了美国可能以武力夺取格陵兰岛的说法。美国白宫新闻秘书莱维特6日证实，美国总统特朗普及其团队正在讨论“一系列选项”以得到格陵兰岛，其中包括“动用美国军队”。特朗普已明确表示“得到格陵兰岛是美国的国家安全优先事项，对于威慑我们在北极地区的对手至关重要”。特朗普政府正在讨论获取格陵兰岛的方案 包括军事选项>>责任编辑：赵佳一",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/15964941443008996376.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15964941443008996376.jpg?id=0&from=export",
          "width": 1280,
          "height": 720,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12728125717448270265.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "美国",
        "美国政府",
        "美国国务卿",
        "格陵兰岛"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 11,
      "published": "2026/01/07 14:34:00",
      "published_at": 1767767640000,
      "link": "https://123.quark.cn/detail?item_id=9266909026940574049"
    },
    {
      "id": "16528371808309923654",
      "title": "父母相继离世 女孩深夜独自放鞭炮报丧",
      "summary": "爸妈22天内相继离世，17岁女孩放鞭炮报丧，挨个下跪向赶来帮忙的邻居致谢。",
      "content": "据媒体报道，1月3日，湖南张家界，张家界一名女孩的父母在22天内相继离世，女孩凌晨在家门口放鞭炮报丧，亲戚邻居纷纷过来帮忙料理后事，懂事的孩子挨个向大家下跪表达感谢。据悉，不到一个月前，女孩的母亲刚刚离世，目前和姐姐及小外甥相依为命。女孩姐姐表示，她们很感谢暖心邻里的帮助以及网友的关心，也希望所有人都能一生平安。1月5日，记者联系上该村村书记，其称，当天村里去了二十几个人，平时村里谁家里有事大家也会去帮忙。另据第1眼TV报道，女孩小吴称：“大部分都是亲戚，住在一块，凌晨我放完鞭炮去敲门，他们立马就赶来了，帮忙处理后事，酒席什么的都是他们置办的，短短几个小时，所有的事情都联系好了。”小吴表示，爸爸之前生病的时候，他们也是每天都来帮忙。小吴还称：“上个月妈妈去世时，自己家里没有钱置办酒席，都是这些亲戚帮忙出的，做饭也是他们来帮忙的，都没收我们的钱。这些亲戚邻居对我们特别好，很感激、很感动。”",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/4358396408824813194.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4358396408824813194.jpg?id=0&from=export",
          "width": 1200,
          "height": 1546,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9363344507458912170.jpg?id=0&from=export",
          "width": 1200,
          "height": 976,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13060606673563723499.jpg?id=0&from=export",
          "width": 1200,
          "height": 1003,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15869460908475670092.jpg?id=0&from=export",
          "width": 1200,
          "height": 1157,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12407818936376747269.jpg?id=0&from=export",
          "width": 1200,
          "height": 1236,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "湖南社会新闻",
        "农村奇闻"
      ],
      "like_count": 33,
      "share_count": 0,
      "comment_count": 36,
      "published": "2026/01/07 13:51:37",
      "published_at": 1767765097000,
      "link": "https://123.quark.cn/detail?item_id=16528371808309923654"
    },
    {
      "id": "4995996395535782545",
      "title": "教育部“减考令”带来哪些新变化",
      "summary": "",
      "content": "进入期末，家长和孩子又照例绷起了考试这根弦。好消息是，教育部办公厅近日印发了《关于进一步加强中小学日常考试管理的通知》，明确提出减少日常考试频次、提升考试质量等要求。新政出台后的第一个考试季到来，中小学会有什么新变化？学生的学习效果如何检验？家长是不是也该转变一下教育观念了？问题一新政出台后，中小学有什么改变？考试从“多考”向“精考”转变对外经济贸易大学附属中学副校长武京考试是学校教学的重要环节，在诊断学情与教情、改进教育教学方面作用重大。2021年颁布的“双减”政策，对学校教育教学与考试作出了规定。近期，教育部办公厅印发《关于进一步加强中小学日常考试管理的通知》，进一步压减考试频次，强化中小学日常考试全流程管理，即从“多考”向“精考”转变，这也是基础教育巩固“双减”成果，坚持走提质增效发展之路的必要举措。在严格压缩考试频次的要求下，提高命题质量就变得格外重要。学校从2021年至今，初中每学期期末组织一次统考，用区级试卷；期中安排一次由学校自主命题的考试。在期中考试中，学校制定并部署方案，定人、定标准、定流程保障命题质量。考试前，年级各学科备课组长或负责人组织教师研讨制定“双向细目表”，依据学校方案的难易度比例、考试时间和分值，结合学情设计考点等，优化试卷结构，确保考试内容合理、考查全面、突出重点。学校还依据区教委提供的数据库，试点AI智能平台组卷，探索技术赋能。考试频次减少后，构建过程性评价和多元评价体系的意义凸显。学校将考试压力分散到日常教学互动中，通过作业、课堂问答即时反馈学情。为落实新课标、新学考要求，学校研讨制定《初中学业水平考试实施方案》，把实验操作、实践作品、项目报告等纳入学业评价，降低对纸笔考试的依赖，更关注过程性评价，全面反映学生综合素养，实现从单一考试到综合评价的转变。日常考试减少，让教师有更多精力对考试数据进行精准分析和诊断。初中部借助区、校两级阅卷与数据分析平台，生成考试数据，涵盖试卷知识结构、能力维度、得分失分率、班级和年级的均分、及格率等情况。学校引导教师基于大数据精准分析形成清单，制定教学改进策略，实现考试诊断功能，推动质量分析从经验判断向数据驱动转变。同时，学校落实“不排名、不公布”考试制度，制定等级评定与转换方案，将分数转等级并告知学生和家长，注重个性化指导与增值评价，保护学生学习信心，达到以评促学目的。随着《关于进一步加强中小学日常考试管理的通知》的颁布，学校将继续深研落实，从“多考”“经验评”向“精考”“精准评”转变。在命题与评价素养方面，将尝试在期末考试中设置少量分值的自主命题。备课组依课标和教学实际命题，强化素养导向，把好政治关、科学关。同时，进一步探索技术赋能，强化诊断反馈，通过平台为学生提供学情诊断报告、“错题本”等，实现个性化学习支持。问题二考试次数减少，如何检验孩子的学习效果？在过程性激励与评价中见证成长北京小学副校长李铜教育部新政进一步明确了小学阶段的日常考试要求：低年级取消纸笔考试、中高年级严控考试频次。这一要求在努力破解“唯分数论”顽疾的同时，也引发“如何科学检验学习效果”的普遍关切。北京小学根据不同年龄的学生特点，开展了学业质量评价创新。针对低年级学生认知特点，学校将期末测查转化为“闯关乐园”。教师团队结合课程重点，设计“老字号里过大年”等生活化主题，把学科核心知识点融入真实场景任务中。语文“趣味猜字谜”闯关任务引导学生查阅字典；数学“游船售票处”闯关任务让学生手持模拟货币规划购票方案，教师聚焦解题思路而非单一答案；英语“九龙壁对话”融入亲子互动，轻松完成口语检测。围绕“知识运用、思维表现、参与态度、合作意识”四维，学校制定乐考评价量表，并给予学生多次尝试机会。这种表现性评价既激发了学生参与热情，又聚焦真实情境中的问题解决，实现了素养导向的评价转型。中高年级的学习成果检验更重视过程性激励与引领。学校为学生定制素养发展评价手册《做更好的自己》，落实过程性、增值性评价理念。手册中，每个学科从课堂学习、作业完成、自主发展三大维度，引导学生每月总结得失。整个学期设四次阶段性评价，若四次均获“优秀”，即便期末考试为“良好”，总评仍认定为“优秀”。这种评价机制极大缓解了学生考试焦虑，更让学生在持续反思中养成自我管理、自我监控、自我超越的良好习惯。减少考试频次后，最焦虑的可能就是家长了。为了让家长了解“孩子学得怎么样”，每学年末的年级质量报告会上，学校邀请家长代表作为评委，参与育人质量评价；班级、年级各类活动中，家长志愿者担任“检验官”，近距离观察孩子的表达能力、合作意识等综合表现，推动家长从“分数焦虑者”转变为“成长见证者”。一位家长志愿者曾由衷感慨：“看到孩子各方面的进步，我一点也不焦虑了。”此外，作业成为家校学业沟通的桥梁：家长可通过作业本把握孩子的学习情况，学科教师及时反馈学业问题，实现因材施教的精准协作。压减考试绝非取消评价，而是将评价导向从“唯分数重结果”向“重素养重过程”转变。它让教育回归本真——评价不再是简单的分数判定，而是激励成长的有效载体。这些创新实践，为基础教育减负提质提供了可贵经验，推动教育朝着更科学、更优质、更温暖的方向稳步前行。问题三以前用于备考和考试的时间腾出来后，学校将怎样安排？“减考”后校园焕发多元育人活力北京市第二十七中学教学主任吴冰峰考试与复习时间的合理释放，并非教学的留白，而是培育全面发展人才的沃土。学校立足办学特色与学生发展需求，从科技赋能、阅读浸润、体育强基三个维度重构教学生态，同步深化师资建设，让“减考”后的校园焕发多元育人活力。学校将原来组织考试和阅卷的时间腾出来用于发展特色育人项目，尤其是以“贯通培养、项目驱动”为核心，深化“1+3”贯通培养项目，构建多层次科技育人体系。学校依托与北京航空航天大学、北京理工大学的合作资源，开设了航空理论、飞行模拟等特色课程，组织学生走进高校实验室开展沉浸式研学和航空科技夏令营，同时，升级了人工智能课程，通过跨校跨学段联合教学，由高校博导授课。此外，学校还设置了校史讲解机器人、图书馆人脸识别系统等真实项目，并推广“in课堂中文作文智能评阅系统”，实现教学评一体化，提升了教与学的主动性。在日常考试频繁的时候，学生没有充足的时间阅读自己喜欢的著作。压减考试频次后，学校将为学生打造全学科阅读体系，比如，通过读书会、诵读比赛提升学生逻辑思维与文化素养。学校还将完善阅读支持体系，为图书馆配齐学科资源，组建教师领衔的指导团队，将阅读成果纳入综合评价，让阅读成为学生生活方式。此外，学校还将开展更加丰富多彩的体育文化活动。比如，常态化开展“班赛”，设置拔河、篮球等项目；定期举办体育节与运动会，创新活动形式；为不同学生制定个性化方案，通过体能监测、技能考核等多元评价，引导学生养成终身锻炼习惯，在运动中锤炼意志。减考不仅学生减负，老师也减负。学校将借此契机，进一步加强师资建设。比如，推行项目式学习与跨学科教学，减少机械刷题，聚焦学生自主探究与实践能力培养；定期开展教学成果交流，激励教师优化方法，让课堂从“育分”转向“育人”，落实减负提质目标。问题四面对新形势，家长是否该转变观念？用养育智慧化解考试焦虑北京教科院德育研究中心主任谢春风如何有效帮助广大家长把对孩子的考试焦虑情绪，转化为实际养育智慧，逐步提升孩子的综合素质和问题解决能力，是全社会的共同责任。考试很重要，但考试永远只是手段。考试具有多种功能，如监测、诊断、评估、督导、选拔等，但立德树人才是考试与教育教学评价的根本任务。不少家长的考试焦虑情绪，实际上是对考试的某种误解。日常的学科监测结果和分数只是一种表象，背后隐藏的往往是孩子的学习习惯、探究兴趣、思维灵活度、综合素质和问题解决能力的差异。家长要从孩子很小的时候起就在家庭、学校和社会大课堂中逐步培养孩子的知识视野、探究意识、良好习惯、思维品质和问题解决能力。这些是未雨绸缪，更是家长解决自己对孩子考试焦虑问题的前瞻性举措。如果家长对孩子的综合素质心中有数，就不会过分关注一两次的考试成绩了。具备养育智慧，家长需要把握几个关键问题。首先，家长自己要有必要的育人文化素养。家庭教育不能过早学科化、学校化，但也要有一定的针对性和知识储备。其次，家长要对学科学习要求和考试要求有正确认知，防止前松后紧，亡羊补牢。小学中高年级以后，学科学习难度会逐步增加，初中变化最大。这是考试变化的规律，家长应早明白，但不用过度焦虑，要相信学校教育和教师的育人专业能力。最后，家长始终要把培育良好习惯、积极学习品质和文化素养放在突出位置，保护好孩子的探究兴趣和问题解决意识，尊重孩子的个性特点，不要用功利化举措扼杀孩子的问题意识和解决问题的能力。及早培养孩子的专注能力、自律能力和广博知识视野，才是家长送给孩子应对未来学科挑战的最好教育礼物。分析与思考推动教育教学回归全面育人中国教科院教育体制机制改革研究所郄芳近日，教育部印发《关于进一步加强中小学日常考试管理的通知》，对中小学日常考试频次、形式作出严格限制。该政策旨在推动教育回归育人本质，将教师、学生、家长的关注点，从单一的考试分数转向全面素养与能力发展，引导教育教学抛弃“唯分数”，向全面育人回归。只有减少考试频次、淡化分数排名，学校才能把时间和资源投入到学生全面发展、健康成长上来。目前，北京的小学低年级已采用乐考替代传统笔试，通过游戏闯���、情景体验等趣味形式评估学生的知识掌握与应用能力。义务教育阶段的考试结果普遍实行等级评价，不再公开分数和排名，多元评价正在逐步推进与实施。日常考试的大幅减少对教师提出了更高的专业要求和职业挑战。教师需要摒弃依赖考试教学的惯性，打破不考试就“心里没底”的观念，不断提升自身的教学设计和课程开发能力，掌握多元评价方法，从单纯依赖分数到获取复杂信息，从结果评判到过程观察。课堂观察、作业分析重要性更加凸显，对项目式学习、实践活动的科学评价也亟须跟上。学情评估必须更加关注学生的思维过程、学习方法、合作能力和创新精神，反映学生的真实能力和综合素养。考试频次压减加上AI技术应用，将让教师从频繁的命题、阅卷等重复性工作中解放出来，将教学重心放到设计更灵活、更富启发性的课堂教学活动上，引导学生主动探究和深度思考。考试频次减少和等级记分，将有效降低学生的应试焦虑和厌学情绪。这有助于保护学生的学习兴趣和好奇心，将学习焦点从“为分数而学”“为应对考试而学”转向“为兴趣和成长而学”“为能力提高而学”，从而激发更持久的内驱力。当然，考试频次减少也对学生自主学习发展能力提出了挑战。在没有日常的“成绩标尺”的情况下，如何激发学生自身的学习兴趣、养成良好的学习习惯，为学生提供多方面发展兴趣和潜能的机会，是学校和教师应该认真思考的问题。家长心态需要从“分数焦虑”转变为“成长关注”。面对新政，一方面孩子考试负担的切实减轻让不少家长感到欣慰，另一方面，失去分数和排名这一清晰坐标可能会引发新的焦虑，尤其是担忧未来升学考试的适应性。学校需要就孩子在校成长状况给家长提供更加丰富的信息，推动家长更深入地思考孩子的全面发展和长远规划。家长角色要从“分数监督员”转变为“成长陪伴者”。考试频次减少后，家长要从单纯关注分数转向关注孩子的学习过程，包括关注孩子的学习习惯、思维方式和兴趣发展。新政也有助于教育主管部门树立正确的教育质量评价观，改变将考试成绩和“高分率”“名校率”作为评价学校教育质量依据的做法。目前，北京已快速响应新政要求，部分区已取消本学期期末统考，改为学校自主命题。中小学日常考试改革正在重塑多方主体的教育观念和行动方式，虽然短期内会带来一定的适应压力，但从长远看，这种改革有助于减轻学生的学业负担，促进学生的全面发展，构建更加健康的教育生态。插画：琚理供图：视觉中国",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/15096863384040035006.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17181525256639782796.jpg?id=0&from=export",
          "width": 960,
          "height": 205,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15096863384040035006.jpg?id=0&from=export",
          "width": 960,
          "height": 656,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "教师",
        "教育部",
        "中小学",
        "北京市"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 28,
      "published": "2026/01/07 13:45:24",
      "published_at": 1767764724000,
      "link": "https://123.quark.cn/detail?item_id=4995996395535782545"
    },
    {
      "id": "9688931661426382644",
      "title": "入职新单位当年, 能休年休假吗?",
      "summary": "职工连续工作1年以上的享受带薪年休假, 年休假天数如何确定? 职工可享受的带薪年休假天数 与累计工作时间直接相关 根据《职工带薪年休假条例》、《企业职工带薪年休假实施办法》、人力资源社会保障部办公厅《关于<企业职工带薪年休假实施办法>有关问题的复函》等有关规定 职工在同一或者不同用人单位从事全日制工作期间, 以及依照法律、行政法规或者国务院规定视同工作期间, 应当计为累计工作时间。 职工累计工作已",
      "content": "职工连续工作1年以上的享受带薪年休假，年休假天数如何确定？职工可享受的带薪年休假天数与累计工作时间直接相关根据《职工带薪年休假条例》、《企业职工带薪年休假实施办法》、人力资源社会保障部办公厅《关于有关问题的复函》等有关规定职工在同一或者不同用人单位从事全日制工作期间，以及依照法律、行政法规或者国务院规定视同工作期间，应当计为累计工作时间。职工累计工作已满1年不满10年的，年休假5天已满10年不满20年的，年休假10天已满20年的，年休假15天国家法定休假日、休息日不计入年休假的假期哪些情形职工不享受当年的年休假？《职工带薪年休假条例》第四条规定，职工有下列情形之一的，不享受当年的年休假：（一）职工依法享受寒暑假，其休假天数多于年休假天数的；（二）职工请事假累计20天以上且单位按照规定不扣工资的；（三）累计工作满1年不满10年的职工，请病假累计2个月以上的；（四）累计工作满10年不满20年的职工，请病假累计3个月以上的；（五）累计工作满20年以上的职工，请病假累计4个月以上的。但是注意哦！职工依法享受的探亲假、婚丧假、产假等国家规定的假期，以及因工伤停工留薪期间，不计入年休假假期。入职新单位，年休假如何享受？根据《企业职工带薪年休假实施办法》第五条规定，职工新进用人单位且符合本办法第三条规定的，当年度年休假天数，按照在本单位剩余日历天数折算确定，折算后不足1整天的部分不享受年休假。前款规定的折算方法为：（当年度在本单位剩余日历天数÷365天）×职工本人全年应当享受的年休假天数。职工休年休假期间，工资如何发放？单位应当保证职工享受年休假职工在年休假期间享受与正常工作期间相同的工资收入",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "病假"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/07 13:38:45",
      "published_at": 1767764325000,
      "link": "https://123.quark.cn/detail?item_id=9688931661426382644"
    },
    {
      "id": "327063869251648227",
      "title": "岛内担忧大陆效仿美国做法 国台办回应",
      "summary": "美派兵强行控制委内瑞拉总统夫妇，岛内有舆论担忧，大陆仿照美国做法来合理化对台采取行动。",
      "content": "国务院台办7日上午举行2026年首场新闻发布会，发言人陈斌华回答记者提问。有记者问，美国日前派兵强行控制委内瑞拉总统马杜罗夫妇并移送出境，引发关注。岛内有舆论担忧大陆仿照美国做法来合理化对台采取行动。对此有何评论？陈斌华表示，美方悍然对一个主权国家使用武力，严重违反国际法，侵犯他国主权，威胁地区和平与安全。我们坚决反对。台湾是中国的台湾。解决台湾问题是中国人自己的事，不容任何外来干涉。如果“台独”分裂势力胆敢铤而走险、触碰红线，我们必将采取断然措施，予以迎头痛击。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/4569475628914670275.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4569475628914670275.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "中央时政"
      ],
      "tags": [
        "国台办"
      ],
      "like_count": 22,
      "share_count": 0,
      "comment_count": 18,
      "published": "2026/01/07 13:31:15",
      "published_at": 1767763875000,
      "link": "https://123.quark.cn/detail?item_id=327063869251648227"
    },
    {
      "id": "17496461590532982630",
      "title": "美军7人在突袭委内瑞拉时受伤",
      "summary": "美国防部：在受伤的7名美军中，1人腿部多处中弹，伤势严重。",
      "content": "当地时间1月6日，美国国防部官员表示，在1月3日凌晨美国对委内瑞拉发动的军事行动中，至少7名美国军人受伤。五角大楼表示，在受伤的7名美军中，有2人仍在康复中，其余5人已返回岗位。其中一名军人腿部多处中弹，伤势较为严重。五角大楼称，伤者均在接受良好医疗护理，恢复情况进展顺利。（央视记者许骁）",
      "source": "身边24小时",
      "cover": "",
      "images": [],
      "category": [
        "国际"
      ],
      "tags": [
        "美军",
        "委内瑞拉",
        "五角大楼"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/07 13:19:11",
      "published_at": 1767763151000,
      "link": "https://123.quark.cn/detail?item_id=17496461590532982630"
    },
    {
      "id": "12051193366571537615",
      "title": "远洋渔船船长公海遇害案嫌犯被判死刑",
      "summary": "此前，远洋渔船船长在公海被船员杀害，遗体未被找回。",
      "content": "澎湃新闻（www.thepaper.cn)从多个权威渠道核实了解到，威海中院日前已对“远洋渔船船长公海被害案”作出了一审宣判，对嫌犯林某兵判处死刑。澎湃新闻此前报道，2025年3月20日，网友小星（化名）在社交媒体上发布信息称，其身为船长的父亲在印度洋公海海域被船员杀害，并称该案已获威海海警立案。2025年3月24日晚，威海海警局发布“情况通报”证实，3月11日，荣成市一艘远洋渔船在公海发生一起刑事案件，致1人死亡。威海海警局已于3月12日立案，犯罪嫌疑人已被控制，涉事船只正在返港。2025年4月6日，小星接到警方电话，被告知涉事船已经靠岸，嫌疑人被抓获，其父亲的遗体未被找回。家属配合警方完成了血样采集等工作后，等待案件进一步的侦办。澎湃新闻曾前往威海调查了解到，涉事渔船来自荣成市的靖海集团，船号为“鲁荣远渔370”，嫌犯名叫林某兵，为该船二副（船舶中第三高级别的职位，仅次于船长和大副），此前曾数次跟随遇害船长出海。多项证据显示，案发前已有征兆浮现——2025年3月上旬，林某兵就和其他船员有过言语冲突。3月8日前后，林某兵表达过离职返港回国的想法。案发前一天，林某兵曾持刀独自站在甲板之上，之后他一度跳海自杀，被船长联合船员救下。次日一早，他关闭监控，开始行凶。船长遭杀害倒在甲板上，身体被推进海洋中。后在多人合力下，林某兵被控制。2025年9月，家属收到了威海海警局提供的遇害者无生还可能证明、凶手无精神病认定、凶手认罪告知书、凶器认定等相关材料，案件已移送检察院。2026年1月6日、7日，澎湃新闻从多个权威信源获悉，该案一审已于2025年12月下旬宣判。之后，澎湃新闻就该案的审理情况向威海中院了解，多次拨打电话未获接通。",
      "source": "澎湃新闻",
      "cover": "http://image.uczzd.cn/15255531851102280130.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15255531851102280130.jpg?id=0&from=export",
          "width": 1024,
          "height": 1155,
          "type": "jpg",
          "description": "涉事船只“鲁荣远渔370”。受访者供图"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "嫌犯",
        "威海"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 13,
      "published": "2026/01/07 12:52:26",
      "published_at": 1767761546000,
      "link": "https://123.quark.cn/detail?item_id=12051193366571537615"
    },
    {
      "id": "11047249132399397392",
      "title": "有四年级学生平均每周打印3至5次作业，专家：学校责任转嫁家长",
      "summary": "晚上, 随着清脆的消息提示音, 居住在山东省济南市的王女士手机响起——那是上小学四年级的孩子所在班级群有了新消息, 老师发来一份需要打印的数学专项练习——两页A4纸, 要求次日早上交。王女士抓起电动自行车钥匙, 匆匆下楼, 赶往最近的打印店。 这样的场景, 近年来在她家已经多次上演。记者在采访中发现, 不少家长和王女士一样, 都有夜间“紧急打印”的经历, 班级微信群中随时弹出的作业文件, 成为许多",
      "content": "晚上，随着清脆的消息提示音，居住在山东省济南市的王女士手机响起——那是上小学四年级的孩子所在班级群有了新消息，老师发来一份需要打印的数学专项练习——两页A4纸，要求次日早上交。王女士抓起电动自行车钥匙，匆匆下楼，赶往最近的打印店。这样的场景，近年来在她家已经多次上演。记者在采访中发现，不少家长和王女士一样，都有夜间“紧急打印”的经历，班级微信群中随时弹出的作业文件，成为许多家庭的常态“任务”。打印作业给家长带来了怎样的现实负担？其背后又折射出当前教育实践中的哪些矛盾？《法治日报》记者就此展开了调查采访。打印作业成为家长负担“平均每周打印3次至5次作业，不是练习卷就是复习资料。”王女士告诉记者。“有时我比较忙没有注意到群消息、有时老师发打印作业时间比较晚，导致无法及时给孩子打印，因为打印店关门了。”王女士说，这种“深夜打印难”的窘境，让家里陷入忙乱和焦虑。王女士尝试与老师沟通。“有一次，我向语文老师反映打印作业多，却收到‘愿意做就打印，不愿意做就不做’的回复。”这样的回应让王女士倍感无力。宗女士居住在山东省枣庄市，孩子今年上初中二年级，同样有这类烦恼。采访中，她向记者回忆孩子就读初一时的情景。“打印任务繁重，工作日每天打印两张，周末每天打印五六张。一学期结束，我把孩子的打印作业整理后摞起来测量厚度，在大部分打印作业上交给老师的情况下，家里保存的练习纸近0.1米高。如果估算，孩子一学期打印出来的作业高度可能超过0.2米。”“家里没有打印机，每次打印都像在执行紧急任务。”居住在北京市西城区的朱女士这样描述。她坦言，寻找打印店、往返路程、排队等待，整个流程往往需要耗费半小时以上。宗女士介绍说，打印作业内容以语文、英语为主，多为老师临时布置的练习卷、复习资料或默写纸。尽管老师常说“有条件的家长可以打印出来”，但大部分家长会选择打印，有的作业内容没有办法用手抄，必须打印，比如函数图像、几何图形。“这已经成为我们家的负担。”王女士说。首先是看得见的经济账，打印一次两三元，一学期下来是一笔不小的开支。与经济压力相比，精神负担更重。对王女士来说，帮孩子打印作业已经成为生活的一部分，及时查看班级群、课程群已成为“习惯”，这些都是时间和精力的消耗。尽管深感不便，但家长们普遍选择沉默。“我没有向学校或老师反映打印作业过多的问题。”朱女士告诉记者，主要原因是内心有所顾虑，担心反馈之后，老师认为家长“事多”，反而对孩子不利。“如果反映打印作业过多，老师可能觉得家长不想让孩子写作业。”宗女士道出了她的顾虑。在“一切为了孩子学习”的前提下，任何对作业的质疑都可能被误解为“不配合”学校教学，影响的可能是孩子的成绩。这种沉默，让问题始终被局限在家庭内部，难以得到校方的正视和解决。学校教学责任转嫁家长2021年7月，中共中央办公厅、国务院办公厅印发《关于进一步减轻义务教育阶段学生作业负担和校外培训负担的意见》，明确要求全面压减作业总量和时长。受访专家认为，老师频繁在微信群中布置需家长自行打印的作业，这一行为本身与“双减”政策精神相悖。北京外国语大学法学院教授姚金菊分析，过度依赖家庭打印作业，实质上将家庭异化为学校教学任务的“执行末端”，模糊了家校间的责任边界。一方面，规避对学校作业量的监管，导致学生作业任务“明减暗增”；另一方面，增加家长负担，将本属于学校的责任转嫁给家长。“双减”政策要求“教师要指导小学生在校内完成书面作业，初中生在校内完成大部分书面作业”，家长需要引导完成“剩余书面作业”，而非作为指导学生完成作业的主力。“让家长打印作业成为学生完成作业的强制性、常态化前置程序，本质上是将学校教学保障责任转嫁给家长。”首都师范大学北京教育法治研究基地研究员刘一玮说。她认为，这种现象折射出当前教育生态的深层矛盾，即家校共育责任边界模糊。包括打印作业等在内的本应由教师承担的教学管理职责转嫁给家长，家校共育异化为“家校共教”，家长甚至成为“校外教师”角色。刘一玮认为，这一现象背后，政策执行异化、政策稳定性不强是重要原因。“‘双减’政策的本意是推动学校与教师优化作业质量、合理控制总量，但让家长自行打印作业，是政策落地执行的异化。同时，‘双减’政策作为行政规范性文件，本质上仍属于教育政策文件范畴，其稳定性不及国家法律法规。”她说。在姚金菊看来，“双减”政策落实难，主要面临两个困境：一方面，政策与法律的衔接存在问题，虽然未成年人保护法有关于保障休息权的规定，教育法、义务教育法中也有保障平等受教育权的规定，但“双减”政策缺乏与上位法的衔接；另一方面，教育部门的执法资源有限，监管技术不足，导致学校或老师可以通过相对“隐蔽”的途径规避对作业总量的监管，导致对“双减”政策落地的监督难以常态化。违规布置作业可以问责受访专家认为，治理此类问题，需要将教育减负纳入法治轨道。在姚金菊看来，未成年人保护法、教育法、义务教育法中关于教育减负的规定，是“双减”法治化的起点；通过部门规章等指引学校对“减负”进行制度化构建，将“双减”政策落实为学校规章制度；在执行层面，加强教育评估和监督，可以考虑纳入教育督导评估体系。“应依法明确教育参与各方主体的法律责任。加大教育行政执法力度，配置足够专职执法人员，对于违规布置打印作业等行为进行查处。落实问责机制，对违规布置打印作业、变相增加学生负担的学校，依法给予通报批评、经费核减等处罚。”刘一玮说。姚金菊建议，教育应回归服务学生发展的本质。她认为，教学创新与减负相辅相成，提高教学质量、精进教学研究、打造高效的课堂，让学生可以在课堂上完成对大部分知识的掌握；丰富学生考核方式，允许教师在资源库内或经备案后，合理选用、组合或微调习题，让补充练习“名正言顺”。在“总量控制”的前提下，进一步对作业类型（如预习、练习、探究、阅读）提出比例指导。刘一玮建议建设共享作业库。开发高质量基础性作业、拓展性作业，丰富不同层级作业形式，如探究式作业等；推广线上作业系统，可以实现分层、弹性和个性化推送，在一定程度上减轻教师负担，提升学生学习质量。“教师可以选择学校统一打印或订购统一习题册等方式，由学校教研室完成，避免将此环节留给家长和学生个人。要明确发布渠道与格式规范，通过官方指定教学平台统一发布，如需电子材料，应提前打包、一次提供，严禁零散、临时的群消息刷屏。”姚金菊说。",
      "source": "新浪财经",
      "cover": "",
      "images": [],
      "category": [
        "教育"
      ],
      "tags": [
        "教师",
        "北京市"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 13,
      "published": "2026/01/07 12:50:16",
      "published_at": 1767761416000,
      "link": "https://123.quark.cn/detail?item_id=11047249132399397392"
    },
    {
      "id": "10457762614117877513",
      "title": "国内多地景区马年花式免门票",
      "summary": "属马、姓马、名字带马都能免费玩。",
      "content": "1月5日，庐山风景名胜区发布公告，2026年2月17日至2027年2月5日（不含五一、十一假期），马年属相的全球游客可在生日当月提前登录小程序页面申领，并在庐山景区线下窗口核验后兑换免费门票入园。澎湃新闻（www.thepaper.cn）搜索发现，截至目前，全国有多家景区宣布了与马年相关的免票福利。据沈阳发布1月4日消息，2026年1月4日至3月4日，生肖属相为马的外地游客和沈阳本地市民有机会免费参观一次沈阳故宫博物院、张学良旧居陈列馆、沈阳金融博物馆。活动期间，三大景区每日共放出5000张免费票，其中沈阳故宫博物院和张学良旧居陈列馆每日各发2000张、沈阳金融博物馆每日发1000张。据宝鸡市文旅局1月1日发布的消息，2026年1月1日至12月31日，太白山景区、红河谷景区对生肖属马游客实行全年免门票政策。据湖北随州大洪山风景名胜区发布的消息，2026年1月1日至3月31日，凡生肖属马（以身份证出生日期为准，对应农历马年出生），或名字中含“马”字及同音、近音汉字的游客，凭本人有效身份证原件核验后，免景区大门票（不含景交车票）。此外，随州大洪山风景名胜区发布的消息还显示，规范身着成套完整汉服入园，经景区工作人员现场核验后，免景区大门票（不含景交车票）；完整背诵《沁园春·雪》或1首含“马”字的诗词（需为完整篇章，不含片段），或完整演唱1段含“马”字的歌词（需为连续歌词片段，时长不少于30秒），经工作人员核验通过后，免景区大门票（不含景交车票）。据澎湃新闻不完全统计，包括潍坊市十笏园博物馆、河南伏羲山凤泉湖·小马高原、湖北沔阳小镇、甘肃武威市景区、庐山西海风景名胜区、江西大茅山风景名胜区、江西上饶龟峰景区、新疆赛里木湖景区、栾川天宇红豆杉景区、湖北陆水湖风景区等景区，均有对属相为“马”或姓名中带有“马”的游客推出的门票优惠政策。此外，还有景区对特殊群体推出了门票优惠政策。如苏州乐园森林度假区1月6日发布的消息显示，即日起至3月8日，在职网约配送员、快递员、网约车司机、火车司机等新就业群体凭有效工作证明，通过苏州乐园官方小程序预约即可领取免费入园名额（每日限量100位），随行亲友亦可享门票半价。另据苏州市民政局发布的消息，周庄古镇（张厅）结婚登记点已于1月2日起正式启用，凡在周庄古镇（张厅）结婚登记点办理结婚登记的新人，领证当天凭预约短信（截屏无效）和本人身份证免费进入景区。登记后，凭当天结婚证，至“慧游周庄”人工窗口办理“宠你一辈子”门票，此后可终身免费畅游周庄。不过，值得注意的是，该结婚登记点每日暂限量接待10对新人。",
      "source": "澎湃新闻",
      "cover": "http://image.uczzd.cn/6150629008608663338.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6150629008608663338.jpg?id=0&from=export",
          "width": 1024,
          "height": 1505,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3011279463949730500.jpg?id=0&from=export",
          "width": 888,
          "height": 890,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2946252711835787099.jpg?id=0&from=export",
          "width": 1024,
          "height": 1077,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15235312585910800990.jpg?id=0&from=export",
          "width": 503,
          "height": 856,
          "type": "jpg"
        }
      ],
      "category": [
        "旅游",
        "境内游"
      ],
      "tags": [
        "沈阳",
        "周庄",
        "生肖",
        "湖北"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/07 12:40:53",
      "published_at": 1767760853000,
      "link": "https://123.quark.cn/detail?item_id=10457762614117877513"
    },
    {
      "id": "11977894200499668255",
      "title": "平台不得大数据“杀熟” 《网络交易平台规则监督管理办法》发布",
      "summary": "记者今天了解到, 市场监管总局和国家网信办联合发布《网络交易平台规则监督管理办法》(以下简称《办法》), 旨在规范网络交易平台规则(以下简称平台规则)制定、修改和执行, 维护网络交易秩序, 保护网络交易各方主体合法权益。 《办法》聚焦网络交易平台经营者(以下简称平台)这一“关键少数”, 结合近年来监管实践, 以平台规则为切入点, 进一步压紧压实平台责任。 明确平台在制定、修改和执行平台规则过程中应",
      "content": "记者今天了解到，市场监管总局和国家网信办联合发布《网络交易平台规则监督管理办法》（以下简称《办法》）,旨在规范网络交易平台规则（以下简称平台规则）制定、修改和执行，维护网络交易秩序，保护网络交易各方主体合法权益。《办法》聚焦网络交易平台经营者（以下简称平台）这一“关键少数”，结合近年来监管实践，以平台规则为切入点，进一步压紧压实平台责任。明确平台在制定、修改和执行平台规则过程中应当履行的责任义务。《办法》规定了平台在信息公示、公开征求意见、过渡期设置、申诉渠道设置等方面的义务，要求平台建立健全平台规则重大事项沟通协商、平台内交易纠纷解决等机制。细化平台在保障信息、网络和数据安全，保护平台内经营者和消费者合法权益等方面的具体要求。《办法》要求平台在其平台规则中明确信息安全条款，明确平台内经营者处理个人信息的具体规范以及平台内经营者的未成年人网络保护义务等。同时，《办法》明确不得利用平台规则对平台内经营者的自主经营活动进行不合理限制，收取不合理费用、不合理的违约金或者损害赔偿金；不得利用平台规则排除或者限制消费者权利、减轻或者免除自身责任、不合理加重消费者责任、实施大数据“杀熟”、提供会员服务时单方面随意变更平台规则损害会员权益等。强化执法协作，完善监管机制。《办法》要求市场监管、网信部门加强部门协作，建立健全两部门线索移交、信息共享、会商研判等工作机制。规定两部门可依据职责对平台有关负责人进行约谈，要求其说明情况，采取措施进行整改。倡导社会共治，鼓励平台发布平台规则合规报告，主动开展合规自评或者引入第三方进行合规“体检”。（",
      "source": "爱济南新闻客户端",
      "cover": "",
      "images": [],
      "category": [
        "科技",
        "互联网"
      ],
      "tags": [
        "网络交易平台",
        "大数据"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/07 11:51:13",
      "published_at": 1767757873000,
      "link": "https://123.quark.cn/detail?item_id=11977894200499668255"
    },
    {
      "id": "4130863357790731336",
      "title": "社区卫生服务中心发建议“多吃狗肉”?",
      "summary": "多吃狗肉、海参等食物？当地回应：审核未注意，已发致歉信。",
      "content": "1月5日，四川省雅安市雨城区青江街道社区卫生服务中心给当地市民发送一则短信提醒，短信内容显示：您的家庭医生罗医生提醒您，1月5-7日是小寒，一年中最冷时段之一，加强保暖，适当运动，增强体质。饮食以温热补肾为主，可多吃狗肉、海参等食物。上述短信截图被发到网上后，引发网友热议。发帖网友称，收到这条短信感到“莫名其妙”，认为劝市民吃狗肉是不文明行为。而在评论区，不少网友也认为短信内容不妥当，“作为一个社区卫生服务中心，不应该宣传吃狗肉”“估计是百度出来的内容，看都没看直接发了”。读特记者查询发现，雅安市有多家经营狗肉的餐馆。此外，截至目前，当地未出台相关禁止食用狗肉的规定。那么，当地是否真的鼓励市民吃狗肉？1月6日，青江街道社区卫生服务中心一名工作人员告诉读特新闻记者，短信确实是该中心所发，“发的时候没有意识到这个会引起不必要的误会，我们并不是宣传大家吃狗肉，只是想提醒大家冬天天气冷了，吃点温性的食物可以御寒。”该工作人员表示，短信发送后，就有当地市民向他们反馈此种宣传方式欠妥，随后他们便迅速向市民发送了一条致歉短信，并重新修订一版养生建议。上述工作人员提供的短信截图显示，这条致歉短信提到：“我们对今日通过本中心渠道发布的短信‘小寒养生健康提示’中，关于‘多吃狗肉’的不当表述，引发了您的不适与批评，我们对此深表歉意，并衷心感谢您的监督与指正。此次失误，暴露了我们内容审核环节的疏漏，我们深感自责。”读特记者观察到，最新修订的“小寒养生健康提示”已删除食用狗肉的字眼，转而建议通过羊肉、牛肉、桂圆、芝麻、板栗、淮山药等食材来温阳补气。",
      "source": "读特新闻",
      "cover": "http://image.uczzd.cn/10790561211448923511.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10790561211448923511.jpg?id=0&from=export",
          "width": 1279,
          "height": 2233,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/507331848144719196.jpg?id=0&from=export",
          "width": 385,
          "height": 721,
          "type": "jpg"
        }
      ],
      "category": [
        "健康",
        "健康养生"
      ],
      "tags": [
        "狗肉",
        "社区卫生服务中心"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 96,
      "published": "2026/01/07 11:41:36",
      "published_at": 1767757296000,
      "link": "https://123.quark.cn/detail?item_id=4130863357790731336"
    },
    {
      "id": "3865231843325640192",
      "title": "委内瑞拉：全国哀悼7天",
      "summary": "此前，委内瑞拉军队发布帖文，悼念24名牺牲的本国军人。",
      "content": "据央视新闻，当地时间1月6日，委内瑞拉代理总统罗德里格斯宣布为在美国军事干预行动中死亡的军人举行7天哀悼。新华社报道，委内瑞拉总检察长塔里克·威廉·萨阿卜6日说，将对美国3日袭击委内瑞拉致“数十人”死亡事件展开调查。委内瑞拉军方和古巴方面发布的信息显示，袭击造成两国至少48人死亡。萨阿卜当天向检察和审计部门通报时表示，他已任命三名检察官调查这一造成平民和士兵伤亡的事件。他没有提及伤亡人员具体人数和国籍。萨阿卜在讲话中还要求美国无条件释放委内瑞拉总统马杜罗和第一夫人西利娅·弗洛雷斯。他指出，美国法律对委内瑞拉领土或任何其他国家的领土均无管辖权。委内瑞拉军队已在社交媒体上发布一则短片，纪念在美国此次袭击中牺牲的委内瑞拉军人，并表示委内瑞拉人民将铭记捍卫国家尊严的烈士。短片长102秒，呈现黑白色调，先后展示16名牺牲军人的照片，其中包括三名女兵和一名三星将军。短片配文说：“牺牲军人的名字将被镌刻在我们自由的历史长河中。他们英勇牺牲，捍卫了宪法秩序、国家和平与国家主权，抵御了外部卑鄙奸诈的侵略。”古巴6日公布在美国袭击中牺牲的32名古巴公民的姓名和照片。古共中央机关报《格拉玛报》刊登的名单显示，这些人员年龄介于26岁至67岁之间，其中包括两名上校。《格拉玛报》说，他们是应委内瑞拉方面请求，代表古巴革命武装力量部和古巴内务部在当地执行任务。在美国对委内瑞拉实施的国家恐怖主义和侵略行为中，这32名古巴人顽强抵抗最终牺牲。古巴国家主席迪亚斯-卡内尔4日宣布，将为这32名古巴公民举行为期两天的全国哀悼。美国3日凌晨对委内瑞拉发动大规模军事打击，美军突入委首都加拉加斯，强行控制委总统马杜罗及其妻子并将他们带到美国。马杜罗夫妇5日在纽约一家联邦法院出庭，拒绝美方一切指控。",
      "source": "大河报",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "委内瑞拉",
        "美国",
        "古巴",
        "军人"
      ],
      "like_count": 21,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/07 11:17:42",
      "published_at": 1767755862000,
      "link": "https://123.quark.cn/detail?item_id=3865231843325640192"
    },
    {
      "id": "7952992947348793538",
      "title": "多地取消高一高二年级期末统考, 减负为何总让家长“心慌慌”?",
      "summary": "",
      "content": "近日，多名网友在社交媒体平台发帖称，成都、青岛等多地取消了全市范围的高一、高二年级期末统一调研考试。四川成都一位高一学生家长在“问政四川”上反映，得知取消高一高二全市统一调研考试后“有点担心”，家长认为各校命题标准差异大，无法客观衡量学生在本区域的真实水平，让高考备战如“开盲盒”，加剧了教育资源不均衡带来的隐性差距，希望教育部门能重新评估，保留这一考试。对此，成都市教育局回复称，取消统考是落实教育部要求，切实给学生减负，有利于学校更好地根据本校学情把握教学节奏，合理安排考试内容，同时也会采取措施，提升学校的命题能力。（据1月7日九派新闻）一边是家长对于教育资源不均导致的信息不对称的满心担忧，一边是教育部门坚定执行“减负”新规的决心，这场围绕“区域统考”的态度博弈，显露出当前教育改革在理想愿景与现实困难之间的张力。长期以来，在高中阶段组织区域性统考成为“惯例”，因为其提供了一个相对统一的“坐标系”。在这个坐标系内，学校能校准教学方向，教师能评估教学效果，学生和家长能定位自身成绩水平，从而进行更有针对性的调整。看似“功利”的排名机制，其实为无数普通家庭提供了直观透明的参照。取消这一考试，相当于撤掉了坐标系，让部分学生和家长失去方向感，尤其是一些教育资源相对薄弱的学校和学生，可能会在教学备考中感到无所适从。从政策层面看，教育部印发的《关于进一步加强中小学日常考试管理的通知》，明确严禁初高中非毕业年级组织区域性考试，核心就是治理考试过多过频的乱象，为学生减负松绑，让学校不再为了应对统考而被动加快复习节奏，破除“考试-排名-焦虑-加压”的不良循环，引导学生按自身情况从容地学习，最终实现以评促教、以评促学的良好目的。但良好的政策初衷，未必能及时消解焦虑，反而会滋生新的不安。在当前教育环境下，高考依然是多数普通家庭孩子实现阶层跨越的重要通道，被视为“唯一可以努力攥住的上升机会”。取消区域性统考，看上去移除了制造焦虑的“排行榜”，却并没有消除产生焦虑的根源。不少家长都依赖统考排名来判断孩子的学习状态，激励孩子奋发努力，习惯被打破，很容易因信息模糊而滋生慌乱情绪，甚至催生盲目补课的冲动。破除“唯分数论”是基础教育改革的必然趋势，也是提升教育质量的关键方向，但好的改革政策要取得理想效果，就不能脱离现实土壤。在高考“指挥棒”的导向作用没有根本改变的前提下，单纯取消区域统考难以实现减负的真正目标，也可能忽视绝大多数普通家庭对学习质效的“兜底”需求。要审慎周全地推进教育改革，就需要深切体谅家长的合理关切。改革不能只是做“减法”，既然取消了区域统考，就应该有相应的“加法”来提供新的“坐标系”，抚平学生和家长的焦虑感。例如，如何确保校级考试的科学性、规范性？如何强化学校命题能力培训，确保自主命题质量？如何建立更有效的学情诊断与反馈机制？如何通过信息化等手段，提供更具普惠性的教育资源和更有参考价值的学习指导？如何更直观地让家长了解教育改革方向与孩子学习情况，缓解焦虑？这都需要教育部门不逃避，不推诿，不一取了之，而是积极担负起统筹、协调和支撑的责任。教育减负其实是人心所向，没有人愿意主动跳进“内卷”漩涡，让孩子在题海中苦苦挣扎。但教育改革是系统工程，头痛医头、脚痛医脚的方式难以治本。任何形式的考试，改革关键都不在于“不考”，而在于逐步淡化“唯分数”的单一评价。这需要从课堂教学方式、学生综合素质培养、多元化评价体系建设等多方面协同推进，特别是要深化高考改革，探索更科学、更全面、更公平的选拔模式。破除“唯分数论”很难一蹴而就，需要各项政策的稳步推进，也需要对家长、学生的切实焦虑给予足够关照，只有当指向人生未来的标准不再单一，让多元化的成长路径被清晰地看到，家长和学生才能真正从从容容，游刃有余，考试也才能回归其应有的诊断和激励功能。在到达理想的彼岸之前，改革的每一步都应兼顾大局与人心，才能走得坚实长远。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/5954896357862646431.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5954896357862646431.jpg?id=0&from=export",
          "width": 1242,
          "height": 980,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "教育改革",
        "高考",
        "成都"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 10,
      "published": "2026/01/07 11:11:43",
      "published_at": 1767755503000,
      "link": "https://123.quark.cn/detail?item_id=7952992947348793538"
    },
    {
      "id": "4133437254871850273",
      "title": "75岁刘晓庆再演武则天, 还是毛戈平为她化妆, 本人称“必是王炸”",
      "summary": "",
      "content": "1月6日，演员刘晓庆在微博晒出两张照片，并配文“32年后再次碰撞，必是王炸（毛戈平、刘晓庆）”。两张图片，一张是知名化妆师毛戈平为刘晓庆化妆，另一张则是名为《武则天传奇》的剧本。难道刘晓庆又要重演武则天？记者从知情人处获悉，刘晓庆确实正在准备拍摄竖屏微短剧《武则天传奇》（暂定名），她本人将再次饰演一代女皇武则天，该剧预计近期开机。据悉，刘晓庆曾多次饰演过武则天。早在1995年，她和导演陈家林、演员陈宝国等合作，拍摄了电视剧《武则天》。该剧于1995年播出，收视份额达到34.7%。2007年和2011年，刘晓庆在电视剧《日月凌空》《武则天秘史》‌中，又先后出演武则天。2015年刘晓庆又在话剧《武则天》‌中诠释女皇的传奇一生，首次以话剧形式呈现该角色。‌‌‌尝试过电视剧和话剧，刘晓庆这一次又将和毛戈平合作，在竖屏微短剧中再次出演武则天。据悉，已经年过七旬的刘晓庆此前已经主演过《萌宝助攻：五十岁婚宠》和《天降福星》两部微短剧。",
      "source": "钱江晚报",
      "cover": "http://image.uczzd.cn/17970026065024721994.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17970026065024721994.jpg?id=0&from=export",
          "width": 716,
          "height": 323,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7788672476256179924.jpg?id=0&from=export",
          "width": 690,
          "height": 460,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3076411211035324694.jpg?id=0&from=export",
          "width": 690,
          "height": 920,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16763521649144384033.jpg?id=0&from=export",
          "width": 1080,
          "height": 1620,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15934951633894277351.jpg?id=0&from=export",
          "width": 719,
          "height": 113,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "刘晓庆",
        "武则天"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/01/07 11:08:32",
      "published_at": 1767755312000,
      "link": "https://123.quark.cn/detail?item_id=4133437254871850273"
    },
    {
      "id": "8963642693702788368",
      "title": "报告解读美国如何网攻委内瑞拉",
      "summary": "去年集中窃取机密数据，行动当天切断首都电力，为美军后续空袭“开辟行动通道”。",
      "content": "近日，美国对委内瑞拉实施军事打击并强抓委内瑞拉总统马杜罗夫妇。根据美国媒体的报道，当天的行动使用了网络战手段。中国网络安全公司安天科技集团6日凌晨发布���为“美军入侵委内瑞拉背后的网络作业能力频谱猜测与关联分析”的报告（以下简称“报告”），称美国非常可能采取了网络攻击活动造成委内瑞拉首都大范围停电，从而为美军后续空袭与特种作战“开辟行动通道”。接受《环球时报》记者采访的网络安全专家6日表示，美国强大的网络攻击能力，平时以对他国信息系统深度掌控、持续隐蔽获取信息为目标，在战时可以转化为战场情报优势，并随时可以打击对手的金融、军事等关键基础设施，进一步导致社会运行崩溃解体。因此专家建议，要提升以体系对抗体系的能力。1月3日，委内瑞拉加拉加斯大范围停电。当天军事行动从网络战开始？安天集团的报告表示，目前有关美军此次行动的可证信息有限，特别是涉及网络情报与攻防的部分，目前只有“短语级别”的信息可供参考。网络上虽然已经流传着多份超级详细的过程梳理，其中也包括网络活动和情报分析的细节部分，基本都是AI聚合的产物，虽然构成了一定的参考信息关联，但也有很多的幻觉、干扰和误导。因此报告尝试基于对相关行为体的历史研究，从对应行为体的行为范式出发，进行相对谨慎的分析。正如报告开篇中所写，目前美方并没有直接公布此次美军强抓行动如何实施了网络战手段。“加拉加斯的灯光大多熄灭，这归功于我们的某种专业技术。”美国总统特朗普暗示美方在行动前切断了加拉加斯的电力，但未具体说明使用了什么方式。此外，美国参联会主席凯恩也证实美军网络司令部参与了行动。俄罗斯卫星通讯社表示，美国媒体援引了解行动细节的不具名官员的话报道称，美军当天的行动从切断加拉加斯多个地区电力的网络攻击开始，帮助美军机不为人察觉地潜入。报告表示，电力基础设施遭遇火力打击、物理损毁的可能性较小，而网络攻击活动造成停电的可能性更大，从而为美军后续空袭与特种作战“开辟行动通道”。报告还提到，“不排除美方在本次行动中进行了基于网络攻击让对手防空武器系统失效的尝试”。“触发预设的木马，造成对手基础设施瘫痪失效”报告还列出了此前美国对拉美国家进行网络攻击的一系列公开报道：2019年3月委内瑞拉全国范围大规模停电，委内瑞拉指控美国发起网络攻击；2025年12月15日，委内瑞拉国有石油公司（PDVSA）通报遭遇了一起旨在中断其运营的“网络攻击”，声明强调攻击仅针对行政系统，前美国官员和网络安全专家分析认为攻击带有美国网络司令部行动的特征；美国情报机构此前泄露的数据也证实，其历史上曾对拉美的金融机构进行过攻击。报告认为，在美国对委内瑞拉实施的网络攻击中，可能采取的战术举动包括：入侵委内瑞拉重要基础设施和关键信息系统，获取内部文档、资料、情报和其他信息；入侵和控制委内瑞拉关键人员的手机或终端电脑，直接获取信息，并使这些设备成为移动的窃听器或再次攻击的跳板；入侵委内瑞拉关键建筑的安防设备、智能家居等系统，达成内部侦察监听的目的；入侵委内瑞拉关键基础设施，取得控制能力，持续观测运行状态，形成向网络攻击转化的准备。安天技术委员会副主任李柏松6日对《环球时报》记者表示，美国对包括其盟友在内的诸多国家进行大范围的无差别网络攻击和渗透已经是公开的秘密，此次对委内瑞拉的行动不过是又一案例。李柏松表示，鉴于美方强大的网络攻击能力，其甚至可以对一些防御能力较弱国家的关键人员形成“画像”，随时精准定位、精确打击。“美国网络攻击武器先进，其研发了大量高级病毒和漏洞利用工具，可以入侵到他国的关键要害系统当中，通过大量持续投入，将传统人力情报、网络攻击能力、各种间谍手段数据都汇聚到一起联动分析，最终形成一股攻击他国安全防线的隐形力量。一旦进入作战状态，美方就可以把预设的木马触发，造成对手的基础设施、军事系统等瘫痪失效，从而获取最大化的作战优势。”李柏松表示。2025年是委内瑞拉信息泄露的“密集爆发期”报告还披露，根据对泄露数据平台的监测分析，2025年已成为委内瑞拉信息泄露的“密集爆发期”，特别是在2025年10月后风险激增。“据不完全统计，2024年共记录了6起委内瑞拉重大数据泄露事件，而进入2025年后，此类事件数量急剧攀升至19起。”这些泄露事件所涉及的机构范围广泛、数据敏感性高，大量核心国家安全机构与政府机构成为主要目标。例如，委内瑞拉国防部、覆盖该国几千万用户的“Patria”社会福利平台以及163.5万民兵成员的详细个人信息均遭泄露。泄露数据从个人身份证、电话、地址、金融记录，到军警人员的档案、证件、家属信息、内部文件，甚至机密军事部署和政府内部通信，数据量最高达TB级别。报告显示，“密集的关键信息泄露，辅证委内瑞拉安全能力脆弱和艰难。”李柏松表示，从委内瑞拉军方数据库到国家认证平台，多个关键节点被攻陷或出现泄密，充分暴露出委内瑞拉在重要信息系统、关键信息基础设施防御体系与能力上存在严重缺陷。你有什么想说的欢迎留言区分享",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/5504814759089443341.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5504814759089443341.jpg?id=0&from=export",
          "width": 960,
          "height": 640,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "委内瑞拉",
        "美国",
        "网络攻击",
        "美军"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/01/07 11:04:27",
      "published_at": 1767755067000,
      "link": "https://123.quark.cn/detail?item_id=8963642693702788368"
    },
    {
      "id": "4705486549806958155",
      "title": "国台办：刘世芳、郑英耀被列为台独顽固分子",
      "summary": "国台办：将刘世芳、郑英耀列为“台独”顽固分子，依法实施惩戒。",
      "content": "据新华社消息，1月7日，国务院台办举行例行新闻发布会。发言人陈斌华宣布，将刘世芳、郑英耀列为“台独”顽固分子，依法实施惩戒。（记者赵博、许晓静）",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "港澳台时政"
      ],
      "tags": [
        "郑英耀",
        "国台办"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/07 10:37:16",
      "published_at": 1767753436000,
      "link": "https://123.quark.cn/detail?item_id=4705486549806958155"
    },
    {
      "id": "7701632098962643457",
      "title": "2025年十大语文差错公布! 这些字词你都读对了吗?",
      "summary": "",
      "content": "1月6日下午，《咬文嚼字》编辑部公布2025年十大语文差错，快来看看，这些字词你都用对、读对了吗？2025年十大语文差错一、“果脯”的“脯”误读成pú。2025年，直播带货已发展为消费者普遍接受的销售模式。不少直播平台售卖果脯，然而带货主播常常将“果脯”的“脯”读成pú。“脯”是一个多音字。读pú，指人或动物的胸部或胸部上的肉，比如“胸脯”。读fǔ，本义指干肉，引申指干制的果仁和果肉。如今消费者熟悉的“果脯”，一般指鲜果在糖液中浸煮后，晒干或烘干而成的干性制品，特点是果身干爽、色泽鲜亮、质地透明，如“桃脯”“杏脯”等，其中的“脯”应读fǔ。二、“神祇‌‌”误为“神祗”。电影《哪吒之魔童闹海》刷新多项影史纪录，引发公众对哪吒这一形象的广泛讨论，有媒体称哪吒为“道教神祗”。“神祗”的写法有误，应写为“神祇”才对。“神祇”泛指神灵。神，指天神；祇（读qí），指地神。祗，读zhī，义为恭敬，如“祗仰”即“敬仰”、“祗候”即“恭候”。祇、祗字形仅差一点，在古代典籍中偶有通假的用法，但如今两者分工明确，音义相去甚远。哪吒是神仙，当称“神祇”而非“神祗”。三、“‌‌蒸汽弹射”误为“‌‌蒸气弹射”。2025年11月，中国第一艘电磁弹射型航母福建舰正式服役。与蒸汽弹射相比，电磁弹射可显著缩短舰载机的弹射准备时间。媒体在相关报道中，常误将“蒸汽弹射”写作“蒸气弹射”。“蒸气”指液体或固体（如水、汞、苯、碘）因蒸发、沸腾、升华而变成的气体。“蒸汽”则专指“水蒸气”，即气态的水。航母上的蒸汽弹射器，其工作原理是：利用锅炉等设备产生高压蒸汽，以此驱动活塞与滑梭高速运动，从而实现舰载机短距起飞。因此，“蒸汽弹射”清楚说明了用的是“水蒸气”。若写作泛指性的“蒸气弹射”，既无法说明气体种类，也不符合术语规范。四、“‌‌修葺”误为“‌‌修茸”。2025年9月3日，纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会在北京天安门广场隆重举行。有媒体报道称“天安门城楼‌‌修茸一新”，其中“‌‌修茸”应为“‌‌修葺”。葺，读qì，本指用茅草覆盖房屋，引申指修理、修建房屋。修葺，即修缮、修理（建筑物），如“修葺营房”“修葺商场”。茸，读rónɡ，本指草类初生纤细柔软的样子，如“茸茸的绿草”，另特指鹿茸，如“参茸”。“修葺一新”特指建筑物经修缮后呈现出新面貌。而“茸”字的含义与修理建筑物无关，“‌‌修茸一新”是说不通的。五、“‌‌莜面”误为“‌‌筱面‌‌”。2025年9月，餐饮品牌西贝陷入预制菜争议。不少媒体报道该事件时，将西贝招牌产品“莜面”误写成“‌‌筱面”。莜，音yóu，指莜麦，俗称“油麦”。其外观似燕麦，成熟后籽粒会自裂脱壳，因此也称“裸燕麦”。中国西北、华北、东北等地均有栽培。莜面，既指用莜麦磨制的面粉，也指用这种面粉制成的各种食物。筱，音xiǎo，指小竹子。莜、筱字形相近，但音义迥别，“莜面”不能写作“筱面”。六、“‌‌巨擘”误为“‌‌巨擎”。擘，读bò，指大拇指。巨擘，也指大拇指，比喻杰出的人物。“巨擘”常误为“‌‌巨擎”。2025年10月，杨振宁先生逝世，有报道即误称他与李政道先生为“科学‌‌巨擎”。杨、李二位先生发现弱相互作用中宇称不守恒定律，共获1957年诺贝尔物理学奖。他们为科学事业做出了巨大贡献，是当之无愧的“科学巨擘”。擎，读qínɡ，义为往上托、举。“擎”字没有杰出的含义，“巨擎”的说法于典无据，不能用来比喻杰出人物。七、“‌‌起用”误为“‌启用”。高市早苗当选日本首相后，有媒体报道其“启用涉及丑闻的议员”。“启用议员”有误，应为“起用议员”。启，本指打开，引申指开始。因此，“启用”指开始使用，其搭配对象是物，常用于设施、设备，如“启用新机场”“启用新机器”等。起，本指坐起来、站起来，引申指向上升。因此，“起用”指提拔或重新任用，其搭配对象是人，如“起用新人”“起用干部”等。按照现代汉语用词规范，既然“议员”是人，与之搭配的动词就应是“起用”，而非“启用”。八、“‌‌噘嘴”误为“‌撅嘴”。特朗普在演讲或辩论中常有‌‌噘嘴、摊手等动作。在相关报道中，媒体常误将“‌‌噘嘴”写作“‌撅嘴”。撅，表示翘起，如“撅着尾巴”“撅起屁股”。噘，也可表示翘起，但对象特指嘴唇；‌‌噘嘴，指翘起嘴唇，表示生气或不满。根据1955年发布的《第一批异体字整理表》，“噘”曾作为“撅”的异体字被淘汰，当时指翘起嘴唇应当写作“撅嘴”。然而，2013年发布的《通用规范汉字表》确认“噘”为规范汉字，不再作为“撅”的异体字。因此，根据现行规范，“噘嘴”是正确写法，若再写作“撅嘴”则属不规范。九、“‌‌觍着脸”误为“‌‌舔着脸”。2025年，美国频频挥舞关税大棒，以荒谬可笑的理由——自称“被占便宜了”——敲诈世界各国。这种厚颜无耻的说法，遭到了舆论的普遍批评。有媒体称美国是“‌‌舔着脸”说自己“吃亏了”。其中，“‌‌舔着脸”是“‌‌觍着脸”之误。觍，读tiǎn，本指面露愧色，引申指厚颜无耻。现代汉语的口语表达中，厚着脸皮就叫“觍着脸”。而“舔”是舌头的动作，指以舌触物或取食，其含义与“羞愧”的心理状态或“厚颜无耻”的品行无涉。因此，在汉语交际中，“舔着脸”既不是固定的结构，也不表示厚着脸皮的意思。十、缅甸首都误为“‌‌仰光”。2025年初，我国一名演员被骗入缅甸电信诈骗园区。幸运的是，他最终获救。此事引发广泛关注，但不少媒体在报道中将缅甸首都误称为“仰光”。其实，如今缅甸首都是“内比都”。仰光于1755年建城，在1948年缅甸独立后被定为首都。2005年11月，缅甸首都从南部沿海的仰光迁往中部山区的内比都。内比都于2003年始建，并在2006年3月被命名为“内比都”，其意为“皇家首都”。仰光距离内比都约400千米，仍是缅甸最大的商港和世界闻名的旅游城市，但已不再是缅甸首都。以发展的眼光看待语文规范——“2025年十大语文差错”发布说明《咬文嚼字》主编黄安靖自2006年开始，我们进行年度十大语文差错的评选与发布，至2025年已有20个年头了。与评选年度流行语一样，我们始终坚持“语言学”和“社会学”评选标准。具体到“2025年十大语文差错”的评选，以下几点是我们想强调的。第一，重视典型差错。典型差错，即语文生活中出现频率高、覆盖面广的差错，如“果脯”的“脯”误读成pú、“神祇”的“祇”误为“祗”、“巨擘”误为“巨擎”、“起用”误为“启用”等等，就属于此类，都进入了“2025年十大语文差错”榜单。典型差错集中于语文成分中的常用部分、易错部分，受过中等教育甚至初等教育的人都会经常用到，并且稍不留意就会出错。典型差错是纠错价值最高的语文成分。第二，聚焦热点事件。进入“2025年十大语文差错”榜单的差错，基本上都出自社会热点新闻事件的描述中，如“神祇‌‌”误为“神祗”出自《哪吒之魔童闹海》的影评、“‌‌莜面”误为“‌‌筱面‌‌”出自西贝预制菜争议话题、“起用”误为“启用”出自日本首相任用“涉丑闻议员”事件报道等等。热点新闻事件社会影响大，关注度高，其中出现的差错能引起社会广泛关注。聚焦热点新闻事件，能发挥最大的纠错效应。第三，关注语用变化。语文规范具有“时间性”，不同时代有不同时代的语文规范，甚至同一时代的不同时间段规范也有可能有变化。比如，1955年《第一批异体字整理表》发布后曾以“‌撅嘴”为规范词形，但2013年《通用规范汉字表》发布后写作“‌‌噘嘴”才规范。再如，1948年缅甸脱离英联邦独立后定都仰光，但2005年11月已将首都迁往内比都。多年来，我们都以发展的眼光看待语文规范；在“2025年十大语文差错”评选工作中，我们同样也关注到了语文规范发展变化这一事实。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/4785031757953995065.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4785031757953995065.jpg?id=0&from=export",
          "width": 1080,
          "height": 529,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "内比都",
        "十大语文差错",
        "西贝"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/07 10:26:56",
      "published_at": 1767752816000,
      "link": "https://123.quark.cn/detail?item_id=7701632098962643457"
    },
    {
      "id": "1648046194235331620",
      "title": "特朗普有关格陵兰岛言论被辟谣",
      "summary": "特朗普称格陵兰岛“到处是中俄船只”。丹麦外相：不认同格陵兰岛到处都是中国投资的说法。",
      "content": "丹麦外交大臣拉斯穆森6日表示，美国总统特朗普关于格陵兰岛“到处是俄罗斯和中国船只”的说法不符合事实。拉斯穆森当天参加丹麦议会对外政策委员会举行的“丹麦王国与美国关系”特别会议，在会后对媒体表示，美方对格陵兰岛作出错误解读。他说，“我们不认同格陵兰岛到处都是中国投资的说法”，因为事实并非如此。拉斯穆森说，丹麦政府已同格陵兰岛自治政府一道向美方提出会晤请求，希望与美国国务卿鲁比奥举行会谈，以澄清有关格陵兰岛安全与外部影响力等方面的误解。特朗普近日就所谓格陵兰岛安全问题发表言论，质疑丹麦维护当地安全的能力，并批评丹麦在北极地区安全事务上投入太少。他还声称，格陵兰岛“到处是俄罗斯和中国船只”。中国外交部发言人林剑5日在例行记者会上回答关于特朗普表示美国需要格陵兰岛、原因之一是格陵兰岛被中国船只“包围”的提问时说，中方敦促美方停止把所谓“中国威胁”作为捞取自身私利的借口。（新华社）",
      "source": "齐鲁壹点",
      "cover": "http://image.uczzd.cn/14744626543397926745.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14744626543397926745.jpg?id=0&from=export",
          "width": 1080,
          "height": 611,
          "type": "jpg",
          "description": "丹麦外交大臣拉斯穆森（资料图）"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "丹麦",
        "拉斯穆森",
        "俄乌局势",
        "欧美动态"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 10,
      "published": "2026/01/07 10:22:42",
      "published_at": 1767752562000,
      "link": "https://123.quark.cn/detail?item_id=1648046194235331620"
    },
    {
      "id": "1314642934006885126",
      "title": "高德CEO郭宁：向100万商家免费开放“飞行街景”。",
      "summary": "高德CEO郭宁：向100万商家免费开放“飞行街景”。",
      "content": "1月7日，高德正式发布高德扫街榜2026。高德CEO郭宁在会上宣布，高德将投入数亿元算力资源，向100万商家免费开放“飞行街景”。基于高德世界模型的“飞行街景”，能够快速规模化、低成本地生成各类丰富的街景与店内场景内容。商家无需专业设备，仅用一部手机按指引拍摄，即可一键生成店铺专属的沉浸式实景导览。这是首次将世界模型用于普惠生活服务行业。",
      "source": "高德",
      "cover": "",
      "images": [],
      "category": [
        "科技",
        "互联网"
      ],
      "tags": [
        "高德地图"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/07 10:21:57",
      "published_at": 1767752517000,
      "link": "https://123.quark.cn/detail?item_id=1314642934006885126"
    },
    {
      "id": "13859759011952335541",
      "title": "委内瑞拉代总统：委未受外部势力统治",
      "summary": "特朗普声称美国已“掌控”委内瑞拉，委内瑞拉代总统：委内瑞拉政府正在执政。",
      "content": "当地时间1月6日，针对美国总统特朗普日前声称美国已“掌控”委内瑞拉，委内瑞拉代总统罗德里格斯强调，委内瑞拉并未受到任何外部势力的统治，委内瑞拉政府正在执政。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/3037212759103324659.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3037212759103324659.jpg?id=0&from=export",
          "width": 786,
          "height": 522,
          "type": "jpg",
          "description": "△委内瑞拉代总统罗德里格斯（资料图）"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "委内瑞拉"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/07 10:08:05",
      "published_at": 1767751685000,
      "link": "https://123.quark.cn/detail?item_id=13859759011952335541"
    },
    {
      "id": "15683878597371342435",
      "title": "百根内存条堪比上海一套房",
      "summary": "256G DDR5内存条单价破4万元，业内人士：内存几乎一天一个价。",
      "content": "如果说黄金是传统意义上的避险资产，那么在2025年下半年到2026年初的全球市场上，大幅跑赢金价的，却是一根根不起眼的内存条。行业人士吴深(化名)告诉记者，“内存几乎一天一个价”。以256G的DDR5服务器内存为例，单条价格已超过4万元。“如果一次采购100根，装在一个盒子里，就是400万元，”他形容，“价值已经超过上海不少房产。“史上最强”涨价周期全球DRAM(内存)市场正经历一轮“史上最强”的涨价周期。自2025年7月以来，DRAM价格持续快速上行，多数品类涨幅超过100%。PCPartPicker数据显示，DDR4(内存)与DDR5(内存)年内已涨价2-3倍。进入2026年，这轮涨价不仅没有松动，价格变化的节奏反而在加快。记者在广东深圳华强北市场走访时，多名存储器经销商感慨，自去年9月起，全球存储器市场迎来罕见的涨价行情。“这款内存条9月初价格为100多元，现在价格涨了3倍多，从没见过涨这么快的。”华强北市场赛格通信一楼的存储产品经销商陈女士，指着柜台里摆放的一款内存条样品告诉记者。在记者采访过程中，面对如此短时间的巨大涨幅，不仅经销商直呼“没见过”，多位从业多年的存储器企业负责人和行业分析师也称实属首次。AI需求爆发叠加供给收缩引发内存涨价这轮内存涨价的核心驱动力，或许是2025年AI产业爆发式增长引发的结构性供需失衡。据行业调研显示，AI服务器对DRAM的需求量是普通服务器的8-10倍，目前已消耗全球月产能的53%，海量高端存储需求直接挤压了消费级内存的产能分配。全球头部云服务商纷纷抛出巨额采购订单，进一步加剧了原厂向服务器存储倾斜产能的趋势。供给端的战略收缩则进一步放大了缺口。2025年，三星、SK海力士、美光三大国际存储巨头加速产能结构调整，将资源集中投向HBM、DDR5等高端高毛利产品。美光在2025年9月暂停报价后，恢复报价的新价格普遍上涨约20%，并宣布将于2026年2月底停止销售Crucial消费级产品;三星上调LPDDR4X、LPDDR5/5X等移动DRAM产品合约价15%～30%，同时将NANDFlash合约价上调5%～10%;SK海力士则在2025年第四季度将DRAM与NANDFlash合约价最高上调30%。三大厂商已明确停止对DDR4的资本投入和技术迭代，计划在2025-2026年间大幅缩减DDR4产能比重。此外，HBM作为AI核心配套存储，市场热度持续攀升。2025年HBM市场规模实现爆发式增长，相关产品价格上涨超30%，三星、SK海力士等厂商的HBM产能已基本售罄，呈现“一芯难求”的局面。综合时代周报、经济日报、潮新闻",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/12186276386600666406.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12186276386600666406.jpg?id=0&from=export",
          "width": 1000,
          "height": 723,
          "type": "jpg"
        }
      ],
      "category": [
        "科技"
      ],
      "tags": [
        "内存条",
        "上海市",
        "dram",
        "ai"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/01/07 09:50:25",
      "published_at": 1767750625000,
      "link": "https://123.quark.cn/detail?item_id=15683878597371342435"
    },
    {
      "id": "14402323380313167731",
      "title": "医院通报收费员玩手机致多人排队",
      "summary": "院方致歉：待岗处理；此前院方曾否认，称其系联系处理网络故障。",
      "content": "甘洛县人民医院通报，1月6日，有网民发布该院窗口工作人员在患者排队等候缴费期间使用手机的视频，引发社会关注。医院对此高度童视，第一时间成立调查组进行调查核实。经核实，医院窗口工作人员上班期间使用手机的情况属实，造成了不良影响，现已对涉事职工进行严肃批评教育和待岗处理，并就此事向广大患者及公众深表歉意。相关新闻凉山一医院员工被指在缴费窗口玩手机 院方澄清：系联系处理故障1月5日，四川凉山有网友在社交平台反映，甘洛县人民医院一工作人员在排队缴费窗口玩手机。1月6日 ，涉事医院工作人员回应称，医院已调监控查明，当时因网络故障，该工作人员正通过手机联系工程师处理，并已向现场排队患者作了解释，并未网传“玩手机”。缴费处患者排队焦急等，工作人员却埋头刷手机；医院回应：成立工作组调查1月5日，有四川网友发视频称，当地一医院缴费窗口前，患者排队焦急等待，柜台内的工作人员却玩着手机，全然不顾排队患者，此事引发关注。华商报大风新闻记者了解到，视频中拍摄的医院为四川凉山甘洛县人民医院。现场视频显示，医院服务中心前，多名患者排队等待缴费，显露出焦急的状态。负责该窗口的工作人员身着白色工作服、佩戴口罩，全程低头玩手机，未处理窗口前的缴费业务。对于此事，1月6日，甘洛县人民医院回应称，已就此事成立工作组正在调查。“我们会尽快把这个事情调查清楚，给社会和患者一个满意的答复。”当天上午，记者联系到甘洛县卫生健康局，工作人员表示，已对此事介入处理，院方也在进行调查核实。",
      "source": "界面新闻",
      "cover": "https://image.uczzd.cn/5028749558370721191.png?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/5028749558370721191.png?id=0&from=export",
          "width": 3172,
          "height": 4488,
          "type": "png"
        },
        {
          "url": "https://image.uczzd.cn/16561275827095108238.jpg?id=0&from=export",
          "width": 640,
          "height": 1144,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "医院",
        "收费员",
        "案件通报"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 13,
      "published": "2026/01/07 09:35:17",
      "published_at": 1767749717000,
      "link": "https://123.quark.cn/detail?item_id=14402323380313167731"
    },
    {
      "id": "551109548515297204",
      "title": "委内瑞拉：一名三星将军阵亡",
      "summary": "美军突袭委内瑞拉后，古巴公布32名阵亡军人姓名和照片。委内瑞拉发讣告，包括三名女兵。",
      "content": "据新华社消息，古巴和委内瑞拉方面发布的最新信息显示，美国3日凌晨突袭委内瑞拉的军事行动造成至少48人死亡。当地时间1月3日，美国3日凌晨突袭委内瑞拉首都加拉加斯。图源：视觉中国6日，古巴公布在美国袭击中牺牲的32名古巴公民的姓名和照片。古共中央机关报《格拉玛报》刊登的名单显示，这些人员年龄介于26岁至67岁之间，其中包括两名上校。《格拉玛报》说，他们是应委内瑞拉方面请求，代表古巴革命武装力量部和古巴内务部在当地执行任务。在美国对委内瑞拉实施的国家恐怖主义和侵略行为中，这32名古巴人顽强抵抗最终牺牲。委内瑞拉军队在社交媒体上发布一则短片，纪念在美国此次袭击中牺牲的委内瑞拉军人，并表示委内瑞拉人民将铭记捍卫国家尊严的烈士。短片长102秒，呈现黑白色调，先后展示16名牺牲军人的照片，其中包括三名女兵和一名三星将军。美国3日凌晨对委内瑞拉发起大规模军事行动，突袭委首都加拉加斯，派兵强行控制委总统马杜罗夫妇并移送出境。委内瑞拉、哥伦比亚、古巴和俄罗斯等多国对此表示强烈谴责。另据央视新闻报道，当地时间1月6日，委内瑞拉代理总统罗德里格斯宣布为在美国军事干预行动中死亡的军人举行7天哀悼。此前，古巴已于当地时间1月5日清晨6点到1月6日午夜，为牺牲人员举行全国哀悼。",
      "source": "长安街知事",
      "cover": "http://image.uczzd.cn/11966445460135961132.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11966445460135961132.jpg?id=0&from=export",
          "width": 1024,
          "height": 683,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "委内瑞拉",
        "美国",
        "古巴"
      ],
      "like_count": 19,
      "share_count": 0,
      "comment_count": 39,
      "published": "2026/01/07 09:09:29",
      "published_at": 1767748169000,
      "link": "https://123.quark.cn/detail?item_id=551109548515297204"
    },
    {
      "id": "13333330534044955441",
      "title": "32岁内地女子在香港一餐厅被抓",
      "summary": "该女子持刀恐吓店家，警员破门而入。女子袭击警员头部并试图抢夺盾牌，当场被抓。",
      "content": "近日，香港上水一家餐厅内发生女子持刀袭警案，引发关注。1月6日，香港警务处公共关系科当值新闻主任回应南都N视频记者称，涉事女子为32岁内地人，其因琐事与店内职员发生争执，手持约30厘米长的菜刀毁坏店内一部手机，挥舞菜刀恐吓职员，还试图袭击警务人员，该女子已涉嫌“管有攻击性武器”“刑事毁坏”及“袭击警务人员”等罪名被拘捕，正被扣留调查。事发现场。据警方介绍，1月3日0时14分，警方接报称，在上水龙琛路33号一餐厅内，一名女子情绪激动，手持一把约30厘米长的菜刀挥舞并恐吓餐厅职员。现场视频显示，事发餐厅内，餐具掉落，桌面凌乱，一名女子站在餐厅内，手持菜刀指向门外，警员持盾牌破门而入，该女子手持菜刀袭击警员头部，并试图抢夺盾牌，随后被警员制服。据了解，事发时，该女子用餐后因手机没电未能使用支付功能，店员让其为手机充电，不料该女子情绪失控，冲入餐厅厨房夺走菜刀，持刀恐吓店内职员和食客。针对此案，1月6日，香港警务处公共关系科当值新闻主任回应南都记者称，涉事女子为32岁内地人，经初步调查，该女子因琐事与店内职员发生争执，手持菜刀毁坏餐厅内一部手机。在警务人员到场后，其一度拒绝合作，并持菜刀袭击警务人员，随后被制服。其间，女子手部受伤。该女子已涉嫌“管有攻击性武器”“刑事毁坏”及“袭击警务人员”等罪名被拘捕，正被扣留调查。案件交由大埔警区刑事调查队第一队跟进。",
      "source": "南方都市报",
      "cover": "http://image.uczzd.cn/12684937219179650007.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12684937219179650007.jpg?id=0&from=export",
          "width": 800,
          "height": 656,
          "type": "jpg"
        }
      ],
      "category": [
        "小说"
      ],
      "tags": [
        "香港",
        "香港社会",
        "网络小说"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 11,
      "published": "2026/01/07 08:55:29",
      "published_at": 1767747329000,
      "link": "https://123.quark.cn/detail?item_id=13333330534044955441"
    },
    {
      "id": "12003248023812433690",
      "title": "特朗普：委将向美国移交数千万桶石油",
      "summary": "特朗普宣布，委内瑞拉临时政府将向美国移交3000万至5000万桶石油。",
      "content": "当地时间1月6日，美国总统特朗普宣布，委内瑞拉临时政府将向美国移交3000万至5000万桶石油。这些石油将按市场价格出售，而所得资金将由特朗普进行监管，以确保这些资金用于“造福委内瑞拉人民和美国人民”。特朗普称，已要求能源部长克里斯·赖特立即执行这一计划。石油将由储油船装载，并直接运送至美国的卸货码头。目前委内瑞拉方面对此暂未做出官方表态。美国1月3日凌晨对委内瑞拉发起大规模军事打击，突袭委首都加拉加斯，强行控制总统马杜罗及其妻子并移送出境。特朗普当天还称，美国将“管理”委内瑞拉直至实施“安全”过渡。随后，特朗普还表示，将让美国大型石油公司前往委内瑞拉投资，重建石油基础设施并为美国“创造收益”。这一表态进一步显露美方染指委内瑞拉石油资源的企图。消息人士透露，特朗普计划8日召集美国石油巨头高管，商讨提高委内瑞拉石油产量事宜。",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/5159775499819977071.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5159775499819977071.jpg?id=0&from=export",
          "width": 640,
          "height": 360,
          "type": "jpg",
          "description": "资料图"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "美国",
        "石油",
        "委内瑞拉"
      ],
      "like_count": 50,
      "share_count": 0,
      "comment_count": 181,
      "published": "2026/01/07 08:42:58",
      "published_at": 1767746578000,
      "link": "https://123.quark.cn/detail?item_id=12003248023812433690"
    },
    {
      "id": "7245975055185286881",
      "title": "餐饮店12岁男孩被烫伤致死？官方通报",
      "summary": "官方通报：排除他杀，孩子身上其他伤痕均为轻微的陈旧伤，系父亲管教造成。",
      "content": "关于网传我街道餐饮店一男孩被烫伤致死一事，现将情况通报如下：死者张某（殁年12岁，安徽怀远县人）与经营餐饮店的周某（安徽怀远县人）是姑表亲戚，周某一家长期照顾张某。2023年1月2日，张某在店内烧水洗澡时，失手将锅打翻致四肢被开水烫伤。事后，周某为张某购买烫伤药膏，但张某父亲未及时将其送医。2023年1月10日上午，周某发现张某倒在店内，经120到场确认死亡。事发后，公安机关迅速通过调查走访、现场勘查、尸体检验等一系列侦查措施，查明张某的死因系被开水烫伤引发多器官炎症反应致急性肾功能衰竭、休克死亡，排除他杀。其身上其他伤痕均为轻微的陈旧伤，经调查系张某父亲平时对其管教造成。金平区有关部门多次组织死者家属与周某进行调解，目前调解工作持续开展。据此前报道，12岁男孩餐饮店内被烫伤致死，男孩父母均为智力残疾，经媒体报道引发社会关注。男童的家属称，孩子父亲跟着餐饮店老板打工了十四年，这个老板在当地开起了一家餐饮店，父亲带着孩子继续在店里打工，并在附近租了房子。2023年1月9日，孩子有点发烧，老板让孩子父亲出去买药，接着打电话给孩子父亲，说再抱床被子回来，小孩身体不舒服起不来，今晚就在店里睡。孩子父亲因为有智力残疾，送去药和被子后直接回家了，店里当晚只有孩子、老板和老板妻女四人。男孩生前与父母合照第二天一早，孩子的尸体被发现，老板报了警，但说是孩子生病死的。2023年1月11日家属从外地赶到了汕头，在殡仪馆看到了孩子的尸体，“从头到脚都是伤，头部脸部都有，四肢已经烫熟了没办法辨认其他伤痕，腿部浮肿跟大象腿一样。”看到这样的惨状，家属认为孩子怎么都不可能是病死的。家属问警方怎么回事，警方透露口供中老板称孩子自己烫的，头部伤痕是孩子爸爸打的，“老板形容小孩是烧水洗澡，端了一锅水没端稳，水洒在身上烫伤了。”家属要求老板提供相关的证据，老板拿不出来，结合老板报警谎称孩子病死以及后来他们在监控中发现的异常一幕，警方也没有正式下结论，家属始终无法接受孩子把自己烫死这一说法。这些天，在政府和派出所的协调下，就民事赔偿部分，家属和老板进行过调解，但是没成功，老板说自己没钱。家属称，接下来准备民事起诉，同时要追究老板的刑事责任。审核：凌山",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/6267134948958706911.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6267134948958706911.jpg?id=0&from=export",
          "width": 908,
          "height": 845,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/801470997850576893.jpg?id=0&from=export",
          "width": 360,
          "height": 284,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16101534450241771766.jpg?id=0&from=export",
          "width": 497,
          "height": 909,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "公安机关",
        "安徽",
        "案件通报",
        "意外事故"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 40,
      "published": "2026/01/07 08:27:42",
      "published_at": 1767745662000,
      "link": "https://123.quark.cn/detail?item_id=7245975055185286881"
    },
    {
      "id": "9485508394892631005",
      "title": "去年65名中管干部被查！",
      "summary": "蒋超良、金湘军、蓝天立、刘慧、易会满被点名。",
      "content": "1月6日出版的《中国纪检监察报》刊文《不断铲除腐败滋生的土壤和条件》介绍，一年来，中央纪委国家监委和各级纪检监察机关一体推进不敢腐、不能腐、不想腐，多措并举铲除腐败滋生的土壤和条件。文章称，2025年，中央纪委国家监委网站持续发布审查调查和党纪政务处分信息，全年通报接受审查调查的中管干部达65人。中央纪委国家监委和各级纪检监察机关对重点问题、重点领域、重点对象着重抓、着力查，坚决清除系统性腐败风险隐患。其中，在突出重点对象方面，中央纪委国家监委立案审查调查蒋超良、金湘军、蓝天立、刘慧、易会满等中管干部案件。各级纪检监察机关紧盯“关键少数”，加大对同级党委管理干部违纪违法案件的查办力度。在纵深推进追逃追赃和跨境腐败治理工作方面，2025年1至11月共追回外逃人员782人，其中党员和国家工作人员61人、“红通人员”36人，“百名红通人员”2人。把“百名红通”案件作为重中之重，将“百名红通人员”周静华从泰国引渡回国，实现亚洲地区“百名红通人员”清零；促使外逃28年的“百名红通人员”梁锦文回国投案并全额退赃。国家监委首次开展职务犯罪境外追赃挽损专项行动，多措并举有效提升跨境追赃质效，2025年1至11月共追回赃款236.57亿元。2026年是“十五五”开局之年。各级纪检监察机关将深刻把握反腐败斗争的基本规律和形势任务，时刻保持“赶考”的清醒，把不敢腐的震慑力、不能腐的约束力、不想腐的感召力结合起来，既清“蓝藻”更铲“淤泥”，以不懈努力换来海晏河清，为“十五五”时期经济社会发展提供坚强保障。",
      "source": "极目新闻",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "纪检"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/07 08:12:46",
      "published_at": 1767744766000,
      "link": "https://123.quark.cn/detail?item_id=9485508394892631005"
    },
    {
      "id": "2181993727970000117",
      "title": "特朗普考虑动用美军获取格陵兰岛",
      "summary": "特朗普政府当前针对格陵兰岛表态强硬，但核心目标仍是从丹麦手中购买该岛。",
      "content": "当地时间1月6日，一名美国高级官员表示，特朗普总统及其团队正在讨论多种获取格陵兰岛的方案，包括从丹麦购买该领土、与格陵兰建立自由联系协定，军事手段亦被列为选项之一。该官员称，特朗普希望在其本届任期内完成对格陵兰岛的获取，并表示这一议题“不会消失”。白宫方面将获取格陵兰岛视为国家安全优先事项，尽管部分北约领导人提出反对，特朗普仍积极寻求达成协议。美国国务卿鲁比奥6日在向国会议员进行的一场闭门简报中表示，特朗普政府当前针对格陵兰岛的强硬表态，并不意味着即将发动军事行动，核心目标仍是从丹麦手中购买该岛。（央视记者 许骁）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：王瑶",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/2891274379323399637.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2891274379323399637.jpg?id=0&from=export",
          "width": 1280,
          "height": 720,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/785322222592454662.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "美军",
        "格陵兰岛",
        "格陵兰",
        "国际军事",
        "欧美动态"
      ],
      "like_count": 13,
      "share_count": 0,
      "comment_count": 14,
      "published": "2026/01/07 07:45:15",
      "published_at": 1767743115000,
      "link": "https://123.quark.cn/detail?item_id=2181993727970000117"
    },
    {
      "id": "10407864119898531479",
      "title": "台空军F-16战机失事",
      "summary": "机上飞行员在千钧一发之际启动弹射座椅跳伞。",
      "content": "据央视“看台海”栏目，一架隶属台湾花莲空军基地、编号6700的F-16AM单座战机，在执行夜间飞行训练任务时，突然从雷达光幕上消失，随后证实失事。据台媒报道，机上飞行员在千钧一发之际启动弹射座椅跳伞逃生，目前台军方已启动紧急搜救机制，全力展开海空搜寻。台“空军司令部”6日表示，失事飞机于晚间6点17分进行例行性训练任务，7点29分位花莲县丰滨乡东面10海里疑似跳伞。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "军事",
        "武器"
      ],
      "tags": [
        "空军",
        "f-16",
        "战斗机"
      ],
      "like_count": 9,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/01/07 07:12:31",
      "published_at": 1767741151000,
      "link": "https://123.quark.cn/detail?item_id=10407864119898531479"
    },
    {
      "id": "12576257772823478184",
      "title": "车主被打后开车撞碾致1死1伤 二审判了",
      "summary": "冲突双方均在事前饮酒，一审判处该涉事车主死缓，二审维持原判。",
      "content": "2022年10月28日，在河南省许昌市双河路某饭店门外，发生一起多人冲突事件。据法院判决书显示，冲突双方均在事前饮酒，而导火索是另一方多人醉酒后上错车发生口角，进而演变成肢体冲突。涉事车主林某某在遭到多人殴打之后，开车冲撞另一方导致一死一伤。2023年7月25日，许昌中院一审宣判林某某犯故意杀人罪，判处死刑，缓期二年执行。一审后，被告人和死者家属均上诉。河南高院驳回上诉，维持原判。1月6日，死者徐某某妻子赵女士接受红星新闻记者采访时表示，林某某行凶的过程极其残忍，开着车辆反复碾压丈夫最终导致其死亡，并且林某某既没有得到家属谅解，也没有对家属进行赔偿。赵女士已向河南高院提起再审请求。现场视频显示：林某某驾车反复碾压徐某某该案一审判决书显示，许昌市人民检察院指控，2022年10月28日18时15分，被告人林某某驾驶豫C6XXXX的黑色路虎越野车停至双河路路东，步行至双河路路西的焱福成火锅店饮酒就餐。21时18分，被害人朱某某、徐某某与李某某、吴某某等人在羊羊饸饹面饭店饮酒就餐后步行至该车后方停留。21时20分，林某某返回车上等待司机接送。21时36分，因朱某某等人错上林某某的车，并要求林某某送其回家遭到拒绝。双方发生争执，继而下车引起打斗，朱某某、徐某某、李某某、吴某某四人在车辆后方的道沿上对林某某进行殴打。21时52分林某某从打斗中挣脱，驾车离开现场。21时54分，林某某驾驶豫C6628Y的黑色路虎越野车返回现场，在看到朱某某、徐某某等人后驾车连续实施冲撞，并对被带到道沿下的徐某某多次碾压。21时59分，林某某步行向南主动向巡逻车上的公安人员投案。经鉴定，徐某某系被巨大钝性外力作用致多器官损伤而死亡，朱某某伤情为轻伤二级。红星新闻记者获得了案发当晚，围观群众以及吴某某拍摄的现场视频。其中吴某某拍摄的视频中，可以看到涉事双方发生争执，并引发肢体冲突的情况。朱某某、徐某某、李某某三人先是与林某某在车边发生口角，之后迅速演变成肢体冲突，林某某将一人拉扯倒地后，旁边剩余两人赶上前追打林某某。在此过程中，林某某被他人按压在地并骑在林某某身上，期间林某某反抗起身将徐某某拉倒在地，但终因势单力薄再次被按倒。围观群众拍摄的画面显示，徐某某和朱某某最初倒在马路旁边的人行道上，林某某驾驶车辆从马路直接开上人行道从徐某某身上轧过，而一旁的另一人看到之后及时躲避开，但徐某某却被车辆卷到几米远处的人行道下方。而后，林某某再次开车掉头，从人行道上冲下来辗轧徐某某。连续两次辗轧之后，林某某继续调转车头，驾车驶向躺在地上的徐某某。当徐某某又被碾压在车底时，林某某驾车反复前进后退不断碾压徐某某多次。最后，林某某开车掉头驶离现场。一审判决：死刑缓期二年执行许昌中院的一审判决书显示，被告人林某某故意非法剥夺他人生命，已经构成故意杀人罪。许昌市人民检察院指控被告人林某某犯故意杀人罪的事实清楚，证据确实、充分，指控罪名成立，法院予以支持。关于辩护人提出被害人具有一定过错，对矛盾激化负有责任，应当依法对被告人从轻或减轻处罚辩护意见，经查属实，予以采纳。关于辩护人辩称本案系林某某因受到强烈刺激后的激情杀人行为，在主观恶性上小于预谋杀人，请法庭量刑时酌情考虑的辩护意见。经查，被告人林某某确系因被害方殴打至恼怒后激愤杀人，可对其从轻处罚。该辩护意见符合实际，法院予以采纳。关于辩护人辩称林某某作案后主动归案并如实供述自己的罪行，系自首，可从轻处罚的辩护意见。法院认为，经查，林某某作案后离开现场不远，当看到公安巡逻警车时主动将自已置于公安机关控制之下，后面虽有几名群众跟随，但并未实施扭送或其他强制被告人归案的行为。林某某到案后如实供述自己的主要犯罪事实，其主张自己系正当防卫，不构成犯罪的辩护意见属于对自己行为的辩解，不影响如实供述的成立。故被告人林某某主动归案并如实供述自己罪行的行为依法应当认定为自首，该辩护意见予以采纳。法院认为，被告人林某某和他人发生纠纷后，驾车冲撞、碾轧被害人，致一人死亡，一人受伤，作案手段残忍，后果严重。但鉴于其作案后主动投案并如实供述自己的罪行，系自首，依法对被告人林某某从轻处罚。本案被害人对矛盾的引发和激化具有一定责任，可对被告人从轻处罚。2023年7月25日，许昌中院一审宣判林某某犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身，并赔偿附带民事诉讼徐某某家属丧葬费人民币39451.5元，赔偿附带民事诉讼朱某某各项经济损失共计2345.88元。林某某犯罪所用工具豫C6628Y的黑色路虎越野车一辆，由扣押单位依法予以没收并上交国库。被告人和死者家属均上诉二审维持原判该案一审宣判后，林某某及被害人徐某某家属均提起了上诉。徐某某家属认为，一审期间曾与与林某某及其家属达成民事调解协议，一审法院未根据调解协议制作调解书错误；一审法院漏判死亡赔偿金、精神抚慰金、被抚养人生活费等款项；一审期间因不知道作案车辆是否购买保险，造成漏列当事人，二审期间申请追加保险公司为当事人，二审应依法处理。林某某则认为一审量刑畸重。主要理由是林某某具有自首、激情犯罪、认罪认罚的从轻情节，一审对上述情节虽予认定，但未全面、慎重考虑对林某某从轻处罚的幅度；也没有考虑被害人家属的态度，没能真正化解本案矛盾。林某某及其家属愿意积极赔偿被害人家属。二审出庭的检察员意见认为，一审认定事实清楚，证据确实、充分，定罪准确，量刑并无不当。建议二审驳回上诉，维持原判。如二审期间林某某能够积极赔偿被害人家属，取得谅解，也可依法改判。经综合评判，河南高院认为，林某某及其亲属与被害人徐某某亲属双方虽曾就民事赔偿等内容达成民事调解协议，但该协议约定的赔偿款数额包含分期给付的内容，具有不确定性，且是附条件的，未实际生效，一审法院没有制作民事调解书并无不当。二审期间要求追加保险公司为共同被告于法无据。针对林某某的上���意见，河南高院认为，林某某及其亲属虽愿意赔偿徐某某家属经济损失，但经多次询问，双方在赔偿数额上无法达成一致，徐某某家属对林某某的行为不予谅解。原判结合林某某的犯罪性质、情节及社会危害性对林某某判处的刑罚并无不当。最终，河南高院驳回上诉，维持原判。1月6日，徐某某妻子赵女士告诉记者，她已向河南高院提出再审请求。",
      "source": "红星深度",
      "cover": "http://image.uczzd.cn/9843212401214635618.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9843212401214635618.jpg?id=0&from=export",
          "width": 777,
          "height": 1334,
          "type": "jpg",
          "description": "▲事发现场视频截图"
        },
        {
          "url": "http://image.uczzd.cn/5255143046539527184.jpg?id=0&from=export",
          "width": 1080,
          "height": 753,
          "type": "jpg",
          "description": "▲事发时双方发生冲突视频截图"
        },
        {
          "url": "http://image.uczzd.cn/7005276112733161249.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg",
          "description": "▲事发现场视频截图"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "许昌",
        "河南高院",
        "故意杀人罪",
        "路虎",
        "案件通报"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 13,
      "published": "2026/01/06 21:33:50",
      "published_at": 1767706430000,
      "link": "https://123.quark.cn/detail?item_id=12576257772823478184"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}