{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2026-02-28T01:02:54.269Z"
  },
  "data": [
    {
      "id": "3478297320147967109",
      "title": "男子政府机关借厕所遭辱骂 官方通报",
      "summary": "调查组：基本属实，涉事人员系下属企业职工，责成其公开道歉。",
      "content": "针对我县居民王先生反映去农业农村局上厕所遭工作人员“辱骂”问题，内乡县第一时间成立由纪委监委、公安、城管、农业农村等部门组成的联合调查组开展调查。经初步调查，反映基本属实。经研究决定，责成农业农村局对涉事人员魏某（农业农村局门卫，其下属企业职工）依规依纪做出处理，由魏某向王先生公开道歉；同时，在农业农村局开展纪律作风专项整顿，坚决杜绝类似问题再次发生。此前据中国新闻周刊报道：河南省南阳市内乡县居民王先生近日在社交平台发布视频称，自己去县农业农村局上厕所时遭工作人员“辱骂”。王先生在接受采访时称，事发于2月14日上午，自己在县城买菜后突感内急，看到“单位公厕，对外开放”的指示牌后进入院内主楼。询问厕所位置时，“他（值班室工作人员）说你眼睛瞎了吗？”如厕结束后，王先生提出该工作人员态度问题时，后者回复“我还把你当神敬嘞”“你今是闲着没事了”。当日，王先生拨打南阳市12345政务服务热线反映情况。直到2月26日，王先生说，一名自称内乡县农业农村局的梁姓工作人员来电，表示要就投诉上厕所一事了解情况。电话录音显示，王先生询问涉事人员为正式职工还是劳务派遣人员，在得到“正式工”的答复后，他要求依据相关规定对涉事人员作出处分，并出具书面答复。但这一诉求被对方当场拒绝：“你说这是完全不可能。”该梁姓工作人员说，“值班室人员说你上厕所了，不是不让你上，人家就问一下你，是你先发火的”。在王先生表明录有现场视频后，该梁姓工作人员提出添加微信，要求其提供视频材料与相关诉求。聊天记录显示，该梁姓工作人员称，“已经向领导反映，有消息再联系你”。王先生表示，他希望涉事工作人员认识错误并道歉，若本人无法做到，可由其分管领导代为道歉；其次是要求相关部门出具书面处理结果，并在政府网站公示。2月27日，中国新闻周刊多次致电梁姓工作人员，未获回复。内乡县农业农村局工作人员表示，此事已调查、处理过，但不清楚具体情况，“要走程序”。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/2503351431289319519.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2503351431289319519.jpg?id=0&from=export",
          "width": 1080,
          "height": 518,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16833011517518284263.jpg?id=0&from=export",
          "width": 690,
          "height": 881,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7289536950107585385.jpg?id=0&from=export",
          "width": 690,
          "height": 941,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "内乡",
        "案件通报"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/28 08:55:50",
      "published_at": 1772240150000,
      "link": "https://123.quark.cn/detail?item_id=3478297320147967109"
    },
    {
      "id": "15150545261393731951",
      "title": "特朗普：将就伊朗问题做出重大决定",
      "summary": "特朗普：这个国家已经47年了，一直在炸断人们的腿和胳膊。",
      "content": "美国有线电视新闻网（CNN）2月27日报道，美国总统特朗普承认，在外交努力未能取得令人满意的结果后，他面临着如何继续与伊朗对话的艰难选择。“我们面临着一个重大的决定。”他在德克萨斯州科珀斯克里斯蒂市向人群说道。特朗普表示，这一决定并不容易，并称伊朗长期以来一直从事恶意行为。他说：“这个国家已经47年了，一直在炸断人们的腿和胳膊。”他表示，在飞往德克萨斯州的空军一号上，他曾与该州的两名共和党参议员克鲁兹和约翰·科宁进行过磋商。特朗普说：“我说过，我们必须达成一项有意义的协议。我更愿意以和平的方式解决问题。但他们是很难对付的人。”此前，他在离开白宫前往德克萨斯州时告诉记者，“他们不愿意给我们应得的东西，我对此很不满意，我对此很不高兴。我们走着瞧吧。稍后再谈。”负责斡旋美伊双方会谈的阿曼外交部长巴德尔·阿布赛迪在社交媒体上表示，他于周五会见了美国副总统万斯，并期待未来几天取得进一步的决定性进展。万斯办公室未回应有关此次会晤的置评请求。特朗普对谈判现状表达了更为负面的看法。“他们不能拥有核武器，而且我们对他们的谈判方式也不满意，所以我们拭目以待。”他告诉记者。这是自美国和伊朗周四在日内瓦举行了长达六个小时的谈判以来，美国官员首次发表讲话。伊朗官员和阿曼调解员表示，双方已同意下周继续会谈。美国军方已在中东部署了一支庞大的军事力量，特朗普总统正在考虑对包括军事和核设施在内的一系列目标进行打击。同样在周五，美国驻耶路撒冷大使馆告知其工作人员，他们可以离开以色列，但警告说，如果他们想离开，就必须立即离开。",
      "source": "凤凰网",
      "cover": "http://image.uczzd.cn/11115562022208025176.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14082449632332489210.jpg?id=0&from=export",
          "width": 1080,
          "height": 119,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "伊朗",
        "美国",
        "欧美动态",
        "国际军事"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 11,
      "published": "2026/02/28 08:44:32",
      "published_at": 1772239472000,
      "link": "https://123.quark.cn/detail?item_id=15150545261393731951"
    },
    {
      "id": "17500087155818846086",
      "title": "男老师强奸女孩5年后被告发 二审宣判",
      "summary": "二审维持判刑8年禁业5年，改判其赔偿女孩5848元。",
      "content": "2023年9月，时年15岁的高中生小花告诉妈妈田女士埋在心里多年的秘密，说自己5年前被一名老师万某在某托管中心强奸，田女士夫妇随后报案。2025年4月10日，曾在海南澄迈某中学教美术、1963年出生的万某，被一审法院海口市龙华区人民法院以强奸罪判刑8年，禁止其自刑罚执行完毕之日起从事与未成年人教育、培训相关的职业，期限为5年，并赔偿小花2573.7元（另一附带民事诉讼被告人张某赔偿小花损失金额的30%，约1100元）。后万某不服判决提起上诉，小花不服民事部分的判决也提起上诉。2026年2月27日，红星新闻记者从小花一方获悉，海口市中级人民法院已于2月5日作出二审判决，维持以强奸罪判处万某8年有期徒刑，禁止其自刑罚执行完毕之日起从事与未成年人教育、培训相关的职业，期限为5年的判决；改判万某赔偿小花5848.7元，万某之妻、托管中心负责人张某赔偿小花2506.6元。（因案件涉及未成年人，文中人名均为化名）",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/8239144012535856530.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8239144012535856530.jpg?id=0&from=export",
          "width": 705,
          "height": 444,
          "type": "jpg",
          "description": "▲资料图片 图据图虫创意"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "有期徒刑",
        "强奸罪",
        "案件通报"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 36,
      "published": "2026/02/28 08:28:58",
      "published_at": 1772238538000,
      "link": "https://123.quark.cn/detail?item_id=17500087155818846086"
    },
    {
      "id": "7247995283294966915",
      "title": "23岁博士研究生确诊胃癌晚期",
      "summary": "大山里走出来的23岁博士研究生确诊胃癌晚期，抗癌大半年化疗十多次，目前病情暂趋稳定。",
      "content": "“我从小生长在云南的大山里，这里除了山还是山。拼搏16年，终于圆梦985高校读博士研究生，却不幸患上胃癌晚期。”近日，23岁的青年学子张睿在社交平台分享了自己的抗癌历程，其坎坷的经历和面对病魔的坚韧，引发了众多网友的关注与心疼。2月27日，张睿在接受红星新闻记者采访时表示，2020年他以650多分的高考成绩考入中山大学，2024年本科毕业后成功保研，开启五年直博学业。2025年7月，他出现胃部发胀、进食困难，同时伴有腰痛症状，就医检查后被确诊为胃癌晚期。目前，他已接受十多次化疗，身体因此急剧消瘦，体重一度下降30多斤。所幸经过大半年的治疗，他的病情已暂时趋于稳定。生病后的张睿患病以来，张睿所在学校的师生纷纷为他捐款，不少网友伸出援手、献出爱心。目前，父母为给他治病已花费30余万元。张睿的父母坚定地说：“只要有一丝希望，就绝不会放弃！”张睿表示，十分感谢学校与社会各界的帮助，期盼能早日战胜病魔，重返校园，继续追逐自己的理想。23岁博士研究生出现胃胀腰痛确诊为胃癌晚期张睿的家在云南昭通市巧家县农村，父母都是农民。为了给张睿更好的教育条件，父母早年便到昆明打工，带他在昆明上小学，之后张睿回到老家继续求学。母亲在医院做杂工，父亲在工地干体力活，夫妻俩靠着辛苦劳作，支撑着家里的开销和张睿的学业。张睿的博士研究生录取通知书在这样的家庭环境中，张睿格外懂事上进。2020年高考，他以650多分、云南省全省约2000名的优异成绩考入中山大学，成为全家的骄傲。本科四年里，他成绩优异，多次获得奖学金，还积极参与公益活动，为未来奋力拼搏。2024年本科毕业后，张睿顺利保研，被中山大学材料科学与工程专业录取为2024级全日制非定向学术学位博士研究生，开启五年直博生涯，朝着自己的学术理想前行。谁也不曾想到，这位从大山里走出来的优秀学子，在研一下学期遭遇了人生重击。张睿向红星新闻记者回忆，当时他渐渐出现进食困难，吃一点东西就胃部发胀，不适感日益加重。但他一心扑在学习和实验上，并未在意这些症状。2025年7月，23岁的他出现腰痛，起初被怀疑是肾结石，经进一步胃肠镜检查后，最终确诊为胃癌晚期，且癌细胞已多发转移。这个结果让张睿和家人陷入巨大的震惊与悲痛，难以接受这残酷的现实。张睿坦言，进入大学后，自己生活作息不规律，吃饭更是饥一顿饱一顿，每次错过食堂饭点，只能在外购买食物。压力和不良情绪可能成为疾病的诱因。此外，他的外婆曾患甲状腺癌，母亲肠胃长期不好，虽未确诊癌症，但家族病史可能使其存在一定的患癌风险。化疗导致体重一度暴瘦30多斤已休学接受治疗在学校的帮助下，张睿进入中山大学附属肿瘤医院接受治疗。目前，张睿已经进行了10多次化疗。治疗过程十分艰难，化疗药物对胃肠道带来强烈刺激，让张睿一度无法进食饮水，喝下的水很快就会呕吐出来。在前两次化疗中，他甚至出现了呕血、尿血的症状。张睿的疾病证明书张睿告诉红星新闻记者，化疗让他身体急剧消瘦，体重一度下降30多斤，连走路都变得困难。由于身体状况已无法承受研究生阶段的学习压力，他于2025年11月办理了休学手续，全身心投入治疗。所幸经过大半年的治疗，目前他的病情已暂时趋于稳定，身体也逐渐耐受药物，能够正常进食后，体重也在逐步回升。这场重病，不仅让张睿承受着巨大的身体痛苦，也让这个普通家庭背负了沉重的负担。张睿父母介绍，为给儿子治病，至今已花费30余万元。母亲一直在医院悉心陪护，父亲最初也放下工作全心照料，等张睿病情稍有稳定后，便赶回云南工地打工，竭尽全力筹集治疗费。张睿的父母表示：“只要有一丝希望，就绝不会放弃！”生病前的张睿记者采访了解到，张睿患病后，学校师生纷纷为他捐款，家人也通过筹款平台筹集治疗费用，不少网友伸出援手、献出爱心。他将自己的经历发布在社交平台后，引发了众多网友的关注和心疼，大家纷纷为他加油鼓劲。这位从大山里走出的学子，一直凭借努力坚持求学，即便面对病魔，依旧坚强乐观。他在接受采访时表示，非常感谢学校和社会各界的帮助，希望能早日战胜病魔，重返校园，继续追逐自己的梦想。医生建议保持良好作息和饮食习惯减少食用高盐、熏制、腌制和油炸食品据媒体公开报道，近年来，全球癌症发病率不断增长，胃癌等消化系统肿瘤呈年轻化趋势。根据2022年的数据，中国约有35.9万例胃癌新发病例和26万例胃癌死亡病例，胃癌已成为威胁国民生命健康的主要恶性肿瘤之一。值得关注的是，由于早期症状不典型，约65%的胃癌患者在诊断时已处于晚期，晚期胃癌患者生存率较低，治疗难度较大。“患者低龄化趋势，不光在胃癌上有这样的表现，包括胃、结直肠等消化系统肿瘤，都有这样一个表现，流行病学研究都有结论性结果。”在中国抗癌协会肿瘤支持治疗专业委员会第一届青年委员会委员、德阳市人民医院主任医师刘清华看来，胃癌等消化系统肿瘤呈年轻化趋势，和年轻人的饮食生活习惯有很大关系。患胃癌的病人，大多数都有癌前疾病，如慢性萎缩性胃炎、幽门螺杆菌感染等。熬夜、抽烟、过度饮酒等不健康饮食作息习惯，也会增加胃癌发生风险，酒中的乙醇可导致胃黏膜病变。还有一些遗传因素，如直系亲属有家族肿瘤史，尤其是直系亲属患胃癌，其一级亲属比其他人患胃癌的风险要高出2~3倍。面对胃癌呈年轻化这一趋势，刘清华表示，提高公众的预防意识至关重要。提高人们的防癌意识，首先要树立正确、健康、积极的生活方式，其次要保持良好的饮食习惯与规律作息。他建议，日常饮食应规律，减少高盐、熏制、腌制及油炸食品的摄入，多吃新鲜蔬菜和水果；同时作息要规律，避免长期熬夜与过度劳累，坚持适度体育锻炼，增强体质和免疫力。若家人中有幽门螺杆菌感染者，建议养成分餐习惯，家庭成员也要及时检查，如有感染，应遵从医嘱进行治疗，并按时复查。40岁以上人群建议每年进行一次常规胃镜检查；感染幽门螺杆菌、有消化道癌家族史的人，应在更早的年龄就开始筛查。红星新闻记者江龙受访者供图",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/15110621946572580170.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15110621946572580170.jpg?id=0&from=export",
          "width": 1076,
          "height": 1352,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/604954415300976579.jpg?id=0&from=export",
          "width": 1080,
          "height": 1524,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15954613337766575383.jpg?id=0&from=export",
          "width": 1079,
          "height": 722,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16298004952946246246.jpg?id=0&from=export",
          "width": 1078,
          "height": 764,
          "type": "jpg"
        }
      ],
      "category": [
        "健康",
        "疾病药品"
      ],
      "tags": [
        "胃癌",
        "博士研究生",
        "肿瘤",
        "红星新闻",
        "新型冠状肺炎",
        "儿童健康",
        "瑜伽"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/28 08:13:35",
      "published_at": 1772237615000,
      "link": "https://123.quark.cn/detail?item_id=7247995283294966915"
    },
    {
      "id": "10783142537141640096",
      "title": "金正恩向主要领导干部赠送狙击步枪",
      "summary": "金正恩与多名领导干部一起到射击场进行了狙击射击。",
      "content": "朝鲜劳动党总书记、国务委员长金正恩27日在劳动党中央委员会本部会见一些主要领导干部和军事指挥员，并赠予他们礼物——朝鲜国防科学院最近开发的新一代狙击步枪。朝鲜劳动党中央军事委员会委员、朝鲜劳动党中央委员会政治局常委赵甬元和金才龙、朝鲜劳动党中央委员会总务部长金与正等一些主要领导接受了礼物。金正恩与上述人员一起到射击场进行了狙击射击。（总台记者 董海涛）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：陈思睿",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/13500343764994088195.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13500343764994088195.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "小说"
      ],
      "tags": [
        "狙击步枪",
        "金正恩",
        "朝鲜",
        "网络小说"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/28 07:49:33",
      "published_at": 1772236173000,
      "link": "https://123.quark.cn/detail?item_id=10783142537141640096"
    },
    {
      "id": "6473763223441620259",
      "title": "外媒爆料：美军想用新技术对付中国电网？",
      "summary": "外媒爆料：美军想用新技术对付中国电网？",
      "content": "英国《金融时报》近日爆料称，美国国防部正在寻求美国人工智能企业的合作，以研发出可以对中国的电网等关键基础设施实施攻击的智能化网络战工具。据《金融时报》介绍，美国国防部目前正在与一些美国知名的人工智能科技企业进行谈判，希望这些企业能帮助美军研发出人工智能驱动的新一代网络战工具，用于未来与中国可能发生的潜在军事冲突中。该报称，按照美国国防部的设想，这样的工具可以在人工智能技术的驱动下，穿透中国网络防御系统，然后自动对包括电网在内的关键基础设施进行侦察，将识别出来的网络漏洞报告给美军，从而让美军把这些潜在目标纳入作战方案——而且，《金融时报》称，美军还希望这样的工具也可以适用于其他美国的“对手”。一名美国中央情报局（CIA）前官员称，这一技术将解决美军网络攻击时面临的人力不足和低效问题。此前，媒体上的公开报道和美军公开资料显示，美军不仅拥有不少强力网络战武器，而且经常对别国发动网络攻击。仅中方近年来就曝光了多起美方对中国从大学到科研机构发动的网络攻击。其中，去年8月1日，中国网络空间安全协会在一份报告中就披露了两起美方以德国、韩国、新加坡、荷兰等为跳板对中国实施网络攻击的案例。中国外交部发言人郭嘉昆当时更表示，这些证据证明了美国是中国面临的头号网络威胁，也暴露了美国在网络安全上喜欢贼喊捉贼的虚伪面目。但从《金融时报》最新披露的这一情况来看，人工智能技术已经成为美方对别国发动网络攻击的新技术载体。美方认为，该技术可以在未来的军事冲突中改变力量平衡，电网之所以成为美方这一计划中的重要靶子，除了既有的战略原因，还因为电网与大数据中心的紧密关联。有熟悉美国国防部这一计划的人称，大数据中心周边的电站是该计划的潜在目标。《金融时报》指出，尽管多个美国顶尖人工智能公司与美国政府存在军事和网络安全领域的合作，但美国科技界对于这项技术的军事化存在大量争议，这也导致一些科技企业与美国政府出现了较深矛盾。美国国防部还对一些拒绝配合其要求的美国科技企业发出了威胁。最后，《金融时报》表示，目前，尚不确定哪家美国科技企业会与美国国防部进行相关合作，美国国防部也没有对此事置评。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "default"
      ],
      "tags": [
        "美国国防部",
        "金融时报",
        "网络攻击",
        "美国军事"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/28 07:38:04",
      "published_at": 1772235484000,
      "link": "https://123.quark.cn/detail?item_id=6473763223441620259"
    },
    {
      "id": "8781884376633285022",
      "title": "反诈老陈抖音账号被封禁",
      "summary": "官方指其借打假煽动对立。",
      "content": "2月27日，抖音黑板报发布内容，称抖音平台近日在专项巡查中发现：有账号“反诈*陈”“老*农村生活”等，以所谓“打假”“反诈”等为名，在缺乏科学分析、缜密研判甚至事实依据的前提下，以“喊话”等形式，反复发布恶意攻击、无端质疑。甚至发布侮辱他人人格或企业声誉的相关信息，试图通过标签化攻击，刻意煽动网友情绪、营造对立，并借此引发各方关注，收割争议流量，扰乱商业秩序、破坏公平竞争。平台根据《新规》，关闭上述账号内容加热与商业变现功能，包含但不限于内容推广、电商带货、星图商单、广告合作等功能，情节严重者将从严处置，包括但不限于短期禁言、长期或无限期封禁账号等。蓝鲸新闻记者搜索发现，目前反诈老陈160万粉丝主账号，已搜索不到。此前“反诈老陈”宣布停更停播2月13日，博主“反诈老陈”发视频称要停更停播。他在视频中表示，目前他在抖音平台不管怎么说只要有人一举报，视频就很容易被下架。很多话说不出来，不等平台封禁，他先停更视频和停止直播。截至2月14日上午，老陈抖音平台账号粉丝为161.1万，作品达811个。账号视频显示，他此前多个视频显示被举报下架，被举报视频涉及董宇辉带货等争议内容。其场次收入、比拼功能等功能受限，100分健康分仅剩28分。对此，“反诈老陈”回应称，目前仅个别平台停更停播，其他平台还更。据扬子晚报此前报道，2025年11月25日，“反诈老陈”陈国平接受采访时首度公开收入状况：三年总收入约100万元，其中打赏约占80万，卖货约20万。但他也坦言，“挣得多，花得也多”，先后投资养羊亏损80万，开眼镜店投入20万效果也不理想，拍了反诈剧，最终“也没攒下”。2025年4月11日，“反诈老陈”曾在视频中公布了2024年的总收入。根据其晒出的“个人所得税”APP页面显示，他去年收入约为31.38万元，与2023年约34.7万元的收入相比有所下降，较2022年133万多的总收入，下降了超100万。值得注意的是，老陈曾出版反诈书籍《你真的安全吗》，2023年老陈34万多元的收入，有31万来自卖书的稿酬，直播收入微乎其微。“反诈老陈”，原名陈国平，原为秦皇岛市公安局海港分局的民警。陈国平“做过刑警，缉过毒，干过反诈”，2017年开始打击电信网络诈骗，尝试发传单、进社区和学校，但“反诈”宣传效果并不如意。直到2021年，他与主播PK连麦，意外成功出圈，随之受到关注。直播出圈后，“反诈老陈”收获百万粉丝，一夜成为最红的反诈民警，他的口头禅“你下载国家反诈中心APP了吗？”成为网络流行语。但走红的同时，争议也随之而来。2022年3月，他和被质疑涉嫌电信诈骗的主播连麦，被网友质疑为该主播洗白。随后，陈国平因一场直播打赏问题再陷舆论漩涡。他在自己的“生活号”上开播。一场直播下来，收到了一百多万元的打赏。老陈将直播收入全部捐赠，即便如此，依旧有人质疑，公职人员能否通过直播获得打赏？还有很多人叫陈国平退网。2022年4月8日，陈国平宣布辞职。",
      "source": "齐鲁壹点",
      "cover": "http://image.uczzd.cn/6234502327171617728.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6234502327171617728.jpg?id=0&from=export",
          "width": 595,
          "height": 911,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/829066423343847137.jpg?id=0&from=export",
          "width": 865,
          "height": 491,
          "type": "jpg"
        }
      ],
      "category": [
        "游戏",
        "PC端游戏"
      ],
      "tags": [
        "抖音",
        "反诈老陈",
        "绝地求生"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/02/28 07:26:47",
      "published_at": 1772234807000,
      "link": "https://123.quark.cn/detail?item_id=8781884376633285022"
    },
    {
      "id": "10527542075664666111",
      "title": "美伊战争风险急剧升高",
      "summary": "美国“福特”号和“林肯”号两艘航母同时部署中东；加拿大、印度等国撤人。",
      "content": "据新华社北京2月27日电综合新华社驻外记者报道：美国国务院27日批准其驻以色列使团非紧急必要人员及其家属撤离以色列。美国驻以大使赫卡比就此表示，如要离开以色列，务必“今天离开”。加拿大等国近日纷纷建议本国公民立即离开伊朗。随着美军最大航母“福特”号27日抵达以色列，观察人士认为，美伊战争风险急剧升高。美国驻以色列大使馆27日在其官网发布消息说，美国国务院批准从以色列撤离非紧急必要人员是“出于安全风险考虑”。使馆建议相关人员“在仍有商业航班可搭乘时考虑离开以色列”。消息说，为应对安全事件，且在未提前通知的情况下，美国大使馆可能会进一步限制或禁止美国政府雇员及其家属前往以色列部分地区、耶路撒冷老城及约旦河西岸地区。美国驻以大使赫卡比向使领馆人员发邮件说，建议非紧急必要人员离境的举措“可能导致当天机票需求大幅上升”。他建议相关人员先尽快离境，“重点是迅速离开以色列”，随后再安排后续行程。与此同时，沙特阿拉比亚电视台27日援引安全部门人士的话说，大量美国公民在过去24小时内经巴格达国际机场离开伊拉克。鉴于地区局势持续紧张，加拿大、印度等国再次建议本国公民立即撤离伊朗。加拿大政府26日在社交媒体发文：“由于地区局势持续紧张，敌对行动可能在几乎没有预警的情况下发生。请在安全可行情况下立即离开伊朗。”加拿大政府曾于2月4日发布安全旅行提示，要求其公民避免前往伊朗，在伊朗的加拿大公民应立即离开。印度驻伊朗大使馆23日建议目前在伊朗的印度公民通过一切可行交通方式尽快离开。印度外交部1月14日就曾发布旅行警告，建议印度公民避免前往伊朗。美方近期持续对伊朗施加军事压力，向中东增兵。美联社报道认为，虽然美伊同意下周继续谈判，但随着美国在中东集结庞大战机与战舰群，两国发生战争的风险正在“迫近”。据路透社27日报道，美军“福特”号航母当天抵达以色列。这意味着美军在中东地区同时部署了“福特”号和“林肯”号两艘航母。据以色列媒体报道，“福特”号将停靠在以色列北部的海法一带。对于“福特”号卫生系统出现严重故障的报道，美国海军予以否认。美海军在一份声明中说，该舰相关系统“在预期参数范围内运行”，未对战备状态和任务执行能力造成影响。“马桶堵塞事件被训练有素的相关人员迅速解决，堵塞时间极短。”另据以色列媒体报道，美军6架加油机26日从美国本土起飞，前往以色列特拉维夫市附近的本-古里安机场。截至27日，美军已在以色列部署近20架加油机。伊朗军方27日表示，将对美国的任何侵略行为予以“毁灭性”回应。伊朗迈赫尔通讯社援引伊朗武装部队总参谋部发言人谢卡尔希的话报道说，美国的任何挑衅行为都将遭到伊朗武装部队“果断且毁灭性”的回击。谢卡尔希说，伊朗武装部队正严密监控美军和以色列在该地区的动向，并做好充分准备。他说，美军在该地区的存在是“心理战、讹诈和霸凌”的一部分。他强调，“我们不是好战分子，也不惧怕战争，我们将坚决捍卫我们的国家和伊朗人民的利益”，任何鲁莽的举动都将在该地区引发大规模冲突，并招致前所未有的强烈反应。",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "以色列",
        "伊朗",
        "美国",
        "美军",
        "国际军事"
      ],
      "like_count": 17,
      "share_count": 0,
      "comment_count": 10,
      "published": "2026/02/27 22:26:09",
      "published_at": 1772202369000,
      "link": "https://123.quark.cn/detail?item_id=10527542075664666111"
    },
    {
      "id": "5943783550745891903",
      "title": "男子去政府部门借厕所 遭辱骂",
      "summary": "工作人员回复：“我还把你当神敬嘞”“你今是闲着没事了”。",
      "content": "河南省内乡县居民王先生近日在社交平台发布视频称，自己去政府部门上厕所遭工作人员“辱骂”。王先生告诉中国新闻周刊，2月14日8时许，他在县城买菜后突感内急，看到有“单位公厕，对外开放”的指示牌指向内乡县农业农村局，便进入院内主楼寻找卫生间。他表示，在向一名从值班室走出的工作人员询问厕所位置时，遭到了对方“辱骂”。“他说你眼睛瞎了吗，不会看指示牌吗？”王先生称，自己高度近视，当天未戴眼镜，当他再次确认卫生间是否在二楼时，对方又以类似语气回应，“他说，你不会长眼睛看吗？”王先生说，他因急于如厕，未当场争辩，自行在楼梯口附近找到了卫生间。如厕结束后，他想：“如果问个厕所就是这种态度，那来办事的群众是不是也会受到刁难？”他希望就此与该名工作人员沟通，但对方并未正面回应。王先生称，自己走出大门时，该工作人员关闭了院子的推拉门，他举起手机拍摄视频后，这名工作人员又将推拉门打开。视频中，王先生进入院内，大声要求联系值班领导，但未见有人出面协调。该工作人员多次说道，“你解没解（手）”，当王先生提出其态度问题时，该工作人员回复“我还把你当神敬嘞”“你今是闲着没事了”。当日，王先生拨打南阳市12345政务服务热线反映情况。直到2月26日，王先生说，一名自称内乡县农业农村局的梁姓工作人员来电，表示要就投诉上厕所一事了解情况。电话录音显示，王先生询问涉事人员为正式职工还是劳务派遣人员，在得到“正式工”的答复后，他要求依据相关规定对涉事人员作出处分，并出具书面答复。但这一诉求被对方当场拒绝：“你说这是完全不可能。”该梁姓工作人员说，“值班室人员说你上厕所了，不是不让你上，人家就问一下你，是你先发火的”。在王先生表明录有现场视频后，该梁姓工作人员提出添加微信，要求其提供视频材料与相关诉求。聊天记录显示，该梁姓工作人员称，“已经向领导反映，有消息再联系你”。内乡县农业农村局梁姓工作人员与王先生的聊天记录图/受访者提供王先生对中国新闻周刊表示，他希望涉事工作人员认识错误并道歉，若本人无法做到，可由其分管领导代为道歉；其次是要求相关部门出具书面处理结果，并在政府网站公示。2月27日，中国新闻周刊多次致电梁姓工作人员，未获回复。内乡县农业农村局工作人员告诉中国新闻周刊，此事已调查、处理过，但不清楚具体情况，“要走程序”。截至发稿，王先生表示，除与梁姓工作人员在2月26日的沟通外，自己未收到任何进一步的回应，“是否处理、怎么处理的、处理结果是什么，均未告知我”。公开信息显示，内乡县此前曾发布机关单位公厕对外开放的公告。内乡县政府网微信公众号在2021年的一篇文章中指出，推出“共享厕所”，在创文指挥部的领导下，已有20个临街单位免费开放内部厕所，最大限度兼顾群众需求，厕所也搭上了“共享时代”的顺风车。记者：解雪薇",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/8399412752535729932.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8399412752535729932.jpg?id=0&from=export",
          "width": 1048,
          "height": 1338,
          "type": "jpg",
          "description": "指示牌图/视频截图"
        },
        {
          "url": "http://image.uczzd.cn/4968117686098709296.jpg?id=0&from=export",
          "width": 1018,
          "height": 1389,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "内乡",
        "中国新闻周刊"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/02/27 21:51:16",
      "published_at": 1772200276000,
      "link": "https://123.quark.cn/detail?item_id=5943783550745891903"
    },
    {
      "id": "5166667065675848187",
      "title": "米哈游员工猝死 或难认定为工伤",
      "summary": "律师：员工是下班后回到出租屋发生的猝死，难以满足认定条件。",
      "content": "近日，网传米哈游一名36岁程序员，在春节复工当晚于上海出租屋内死亡。有自称其亲属者在朋友圈发文，“表弟于初八上班后，当晚在家不幸离世。因长期过度劳累、身心透支，骤然离去。”初九上午，公司发现其未到岗且联系不上，遂致电其湖南老家的亲属；家人联系无果后托房东开门，发现该员工已无生命体征。该家属称，“他在那家公司干了长达五年，因工作表现出色极度聚焦工作，积极完成公司领导乃至同事们的诉求，一来自其对每位游戏（元神）爱好者的完美体验，二来自对卓越品质的追求，即便工作强度已经远超常人也默默坚守从不抱怨。”其还称，“我们不知道他死前经历过什么，连他在公司最后那段时间有没有被施压、有没有被威胁，都无从查起。”现在公司说只赔意外险，再加三万元精神补贴。”27日下午，针对该事件及网络流传，米哈游回应南方都市报记者属实。据一封内部发文，“在春节假期后于2月24日返岗复工，当日19时08分下班。25日上午**未如常参加早会，电话也一直联系不上，出于对员工安全的担忧，我们第一时间联系了家属与警方。警方前往其住所后发现：已经不幸离世。”并表示，“公司已成立专项小组，在充分尊重家属意愿的前提下，全力协助家属处理善后事宜，提供一切必要的支持与陪伴。”“公司有完整的员工关怀政策来为意外情况兜底，包括商业保险，后事安置金，专项慰问补助等，请大家相信公司肯定会妥善处理好这个事情。”猝死是否能认定为工伤？对此，北京德恒（苏州）律师事务所执业律师徐蔷表示，工伤认定要同时满足在工作时间、工作地点、突发疾病、当场或48小时之内经抢救无效死亡这些要件，在该事件中，公司员工是工作下班后回到出租屋发生的猝死，时间地点发病场所皆难以满足认定条件。不过，2025年底颁布的人社部关于执行工伤保险条例若干问题意见（三）把工作岗位进行了延伸，即“职工按照单位安排居家办公，有充分证据证明职工居家工作期间确因工作原因受到事故伤害的，不应因在家工作而影响认定工伤。”“如果有证据证实员工发病当晚正在出租屋加班，或者在极力完成公司下发的工作任务，则可以把出租屋认定为工作地点，也就可以认定为工伤，不过取证较难。”徐蔷还建议，逝者家属要第一时间申请工伤认定，因为这个只有1年的时效，此外还要搜集死者电脑里手机里的微信、钉钉工作群的聊天记录，初八前后有没有向亲友反映有加班需求，以及因工作强度大而产生的身体不适和就医记录等重要证据。采写：南都湾财社记者王艳玲",
      "source": "南方都市报",
      "cover": "http://image.uczzd.cn/3110413619526984830.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3110413619526984830.jpg?id=0&from=export",
          "width": 800,
          "height": 1386,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7131426519924075851.jpg?id=0&from=export",
          "width": 1080,
          "height": 433,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "工伤保险条例",
        "工伤保险",
        "米哈游",
        "电脑"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/02/27 21:26:33",
      "published_at": 1772198793000,
      "link": "https://123.quark.cn/detail?item_id=5166667065675848187"
    },
    {
      "id": "6569981198620997940",
      "title": "中国大使馆紧急通知:非必要不外出!",
      "summary": "中国驻以色列使馆:中东地区安全风险进一步上升,在以中国公民坚持非必要不外出。",
      "content": "目前，中东地区安全风险进一步上升，请在以色列中国公民密切关注局势发展变化和以色列政府发布的安全预警信息，保持高度警惕，加强安全防范和应急准备，坚持非必要不外出，提前熟悉周边避弹设施和避险路线，确保人身和财产安全。目前以色列大部地区旅行风险为橙色（高风险），北部边境和加沙附近（纳哈里亚-采法特以北，加利利湖以北、以东，阿什克隆以南、内提沃特以西）为红色（极高风险），请中国公民近期切勿前往红色地区，已在当地的人员和机构尽快转移至安全地区，同时避免靠近敏感机构和设施。如遇紧急情况，请及时报警并与中国驻以色列使馆取得联系。以色列后方司令部预警小程序：HomeFrontCommand报警电话：+972-100医疗急救电话：+972-101中国外交部全球领事保护与服务应急呼叫中心电话：+86-10-12308或+86-10-65612308中国驻以色列使馆领事保护电话：+972-3-5459520中国公民证件咨询热线：+972-52-8391282近期回国直航航班情况：特拉维夫-北京：HU7958每周一、五14：00起飞特拉维夫-深圳：HU744每周二、四、日11：20起飞",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "以色列",
        "中国公民",
        "新型冠状肺炎"
      ],
      "like_count": 22,
      "share_count": 0,
      "comment_count": 13,
      "published": "2026/02/27 21:02:48",
      "published_at": 1772197368000,
      "link": "https://123.quark.cn/detail?item_id=6569981198620997940"
    },
    {
      "id": "16784448154102251008",
      "title": "河南一米厂涉嫌非法揽存千万元",
      "summary": "朋友推荐米厂利息比银行高，百余名群众血汗钱被套。警方回应：已立案批捕>",
      "content": "“这30多万元可是我辛辛苦苦攒了一辈子的钱。”河南光山县的张女士说，“把钱存在了福利米厂，可谁知去年9月开始，米厂就拒绝兑付。”2026年2月26日，华商报大风新闻从光山县经侦大队了解到，该案件目前已立案批捕，受害人可前往公安机关报案登记。朋友推荐，米厂利息比银行高2015年前后，河南光山县张女士在朋友的推荐下，得知当地一家名为福利水稻种植专业合作社（以下简称福利米厂）的机构可以存钱。“其实就是一家米厂，我还去这家厂子里看过设备。当时在朋友的引荐下，就把家里的5万元存在了米厂。”张女士说，“米厂给的利息是月息6厘，相当于年息7.2%，比把钱存在银行要高很多。”据张女士介绍，福利米厂各股东���年前便陆续通过亲朋好友向社会吸收存款，约定月息千分之六，存款期限为一年。若当年未支取，第二年则自动转存结利，利息计入本金复息。米厂还大力鼓吹，通过熟人介绍来存钱，利润高且比银行稳当，以此吸引了大量当地群众前来存款。为子备婚房，30余万存款无法兑付“之前都能正常兑付，什么时候需要用钱了，给米厂打个招呼，就可以直接过去取。”张女士说，因为多年来从未出过问题，2023年她将家里的全部家当30余万元存入米厂，彼时米厂的利息已降至月息4厘5，相当于年息6.3%。2025年，张女士的孩子准备结婚买房，可当她拿着兑付票据前往米厂取钱时，却被直接告知“没钱”。“米厂的股东还说，让我去法院起诉他们。”张女士无奈地说道，“30多万呀，那可是我辛辛苦苦攒了一辈子的钱，孩子还指望着这钱买房结婚，可对方就是不给钱，我拿他们一点办法都没有。”据张女士向华商报大风新闻记者透露，2025年9月，受害群众自发统计发现，涉及人数已有上百人，涉案金额达千余万元，随后大家便向当地警方和政府部门求助。警方回应：已立案批捕，受害人速报案登记从报警到2026年2月，时间已过去4个多月，张女士既不清楚案件进展，也不知道自己的30余万血汗钱能否追回，于是向华商报大风新闻求助，希望当地政府及相关部门能尽快解决福利米厂非法吸收公众存款一事。2月26日，华商报大风新闻记者致电河南省信阳市光山县经侦大队，民警回应称：“福利米厂的事情已经立案了，相关人员已经被批捕抓获，现在案件还在走司法程序，具体进展需要咨询办案民警，该案涉及的受害人数较多。”该民警同时提醒，尚未报案的受害群众，可尽快前往光山县经侦大队进行报案登记，以便后续案件处理和钱款追缴。温馨提醒面对各类民间理财、存款揽收行为，广大群众需提高警惕，切勿被“高利息、高回报”的噱头蒙蔽。正规的存款、理财业务均需具备金融监管部门颁发的相关资质，非金融机构擅自向社会公众吸收存款的行为，均属于非法吸收公众存款的违法犯罪行为。如若发现此类违法线索，或遭遇资金无法兑付的情况，要第一时间保存好存款凭证、转账记录、沟通记录等相关证据，及时向公安机关报案，通过法律途径维护自身合法权益，切勿轻信熟人介绍而盲目投资，避免造成财产损失。审核：林夕合",
      "source": "九派新闻",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "河南",
        "华商报",
        "银行"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 17,
      "published": "2026/02/27 20:49:44",
      "published_at": 1772196584000,
      "link": "https://123.quark.cn/detail?item_id=16784448154102251008"
    },
    {
      "id": "5111879977270546438",
      "title": "硅谷“最贵华人”被OpenAI挖走",
      "summary": "2亿美元薪资都留不住?毕业于上海交通大学的庞若鸣,成为硅谷巨头竞相争夺的对象。",
      "content": "毕业于中国上海交通大学的庞若鸣，正成为硅谷顶级科技巨头竞相争夺的对象。近日，OpenAI挖走了Meta高级人工智能研究员庞若鸣。据悉，庞若鸣约7个月前才从苹果公司加入Meta。这是他在12个月内第二次跳槽（从苹果公司到Meta，现在又从Meta到OpenAI），他正逐渐成为科技巨头梦寐以求的人才。▲庞若鸣庞若鸣此番离职前，在Meta的“超人工智能实验室”负责人工智能基础设施，该部门致力于开发公司的下一代AI模型。然而，在经历OpenAI持续数月的“挖墙角”后，他已于上周正式离开Meta。据了解，庞若鸣去年从苹果加入Meta时，获得的薪酬方案价值在数年内总计超过2亿美元。追溯其履历，庞若鸣于1995年至1998年就读于上海交通大学计算机专业，随后获得南加州大学计算机科学硕士学位，并于2006年取得计算机科学博士学位。博士毕业后，他在谷歌开启了职业生涯最长的一段履历，联手打造了多项核心技术。2006年至2012年，庞若鸣在谷歌初露锋芒，深度参与了多项核心存储与索引系统的开发。2012年起，他联合创立了谷歌的全球统一授权验证系统，并在随后的三年间担任该项目的唯一负责人。2017年后，庞若鸣的研究重心全面转向人工智能。他不仅领导了谷歌语音识别技术的研发，还主导开发了一套支撑AI运行的核心底层框架。这套框架在谷歌内部的普及程度极高，其使用率甚至超过了开发出顶级AI机器人的专业团队所使用的系统。此外，他也是谷歌文字转语音技术的关键贡献者，该技术能让机器说话的声音听起来几乎与真人无异。此后，庞若鸣加入苹果公司担任AI模型团队负责人，并负责了相关模型的创立工作。直到去年7月，他以天价身价转投Meta。目前，Meta及其同行正通过激进的招聘手段，在硅谷掀起一场激烈的人才争夺战。各家科技巨头纷纷开出数百万美元的薪酬方案，旨在吸引顶尖人才，以期在引领下一波人工智能浪潮的竞争中占据先机。红星新闻记者王雅林实习记者杨诗柔",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/7135893927199588174.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7135893927199588174.jpg?id=0&from=export",
          "width": 1568,
          "height": 878,
          "type": "jpg"
        }
      ],
      "category": [
        "科技",
        "科技前沿"
      ],
      "tags": [
        "openai",
        "硅谷",
        "meta",
        "人工智能"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/02/27 20:28:12",
      "published_at": 1772195292000,
      "link": "https://123.quark.cn/detail?item_id=5111879977270546438"
    },
    {
      "id": "3635858953734473488",
      "title": "“马年无春不宜结婚”是真的吗",
      "summary": "马年全年没有立春日，不宜嫁娶？这个说法准确吗？天文专家揭秘。",
      "content": "丙午马年到来，很多人发现马年出现了“两头无立春”现象，也就是全年没有立春日，民间称这样的年份为“无春年”，于是网上出现了“马年无春，不宜嫁娶”的说法。马年无春的说法准确吗？无春真的不能结婚吗？事实究竟如何？天文专家揭秘。丙午马年有“立春”节气查看网络传言所谓的“无春”，大概指2026年立春日期为2月4日，此时农历还是乙巳蛇年的腊月十七，下一个立春节气是2027年的2月4日，所以2026年马年就没有立春节气。按民间的说法，没有立春节气的年份为“无春年”，民间也称其为寡年、哑年、黑年。于是，网络上就附会出“马年无春，不宜嫁娶”“寡年无春，不宜结婚”等传言。北京天文馆的古天文科普专家介绍，这一传言其实经不起推敲，“丙午马年”是有“立春”节气的。北京天文馆副研究员杨帆：2026年的立春日是乙巳蛇年的腊月十七，而下一年2027年的立春日为丙午马年腊月二十八。所以“丙午马年”是有“立春”节气的，只不过是“年尾春”。显然，谣言的炮制者为了吸引眼球，无意甚至是有意忽略了丙午马年是有立春节气的，毕竟，只要翻翻万年历，就能看到2027年的立春日还在丙午马年内。“无春年”“双春年”都不鲜见并非异象专家表示，网络传言中，把“无春年”渲染成百年一遇的“异常年份”，这其实是一种认知偏差，这样的年份其实并不鲜见。接下来为大家普及另一个概念，“双春”，或者叫“两头春”。立春作为二十四节气之一，锚定太阳位置，固定在公历2月4日前后，雷打不动。而农历是“阴阳合历”，既要跟着月亮圆缺走，又要兼顾四季更替，平年约354天，比回归年短11天左右；闰年加一个闰月，约384天，又比回归年多19天左右。北京天文馆副研究员杨帆：二十四节气的设���与我们现行的公历都与太阳的视运动有关，立春节气固定在公历的2月4日左右。为保证农历月份与季节相对固定，每2至3年便需设置闰月，这一调整导致二十四节气日期在农历的一年中“浮动”。过去的乙巳蛇年是一个闰年，共384天。这种“时长差”让节气在农历年里飘忽不定。2025年蛇年是闰六月的闰年，长达13个月，“装下”了两个立春，所以这一年在民间又被称为“双春”或者“两头春”，相当于“多占”了下一年的名额。从频率上看，无论是“无春”还是“双春”都不是什么异象。按照19年7闰的历法周期，“无春年”或“双春年”平均每19年就会出现7次，约2到3年一次，比如2013年、2021年都是“无春年”。古代典籍从未将“无春”列为婚嫁禁忌古代典籍从未将“无春”列为婚嫁禁忌，这种说法，其实是后世的文字附会与讹传。专家介绍，古人最初称没有立春节气这一年为“寡春年”，后来在流传中，有人利用“寡”字的歧义，将其曲解为“寡妇年”，附会出“无春则无阳，无阳则婚姻不顺”的说法。我国古代文献《仪礼・士昏礼》确立了传统婚嫁的核心规制，与年份、有无立春无关。清代宫廷档案和民间婚书中，更是留存着大量无春年的婚嫁记录，皇家嫁娶、民间婚娶从未因此停滞。北京天文馆副研究员杨帆：“无春”“双春”的说法只是传统历法日期排布与二十四节气设定嵌合的一种表现，当然与婚姻顺遂与否没有关联。婚姻的幸福需要深厚的感情基础与用心经营，和历法日期排布无关，希望大家能够理性看待。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/9325298912293361200.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9325298912293361200.jpg?id=0&from=export",
          "width": 1741,
          "height": 979,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11574928674765776062.jpg?id=0&from=export",
          "width": 1741,
          "height": 979,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17672582049116539700.jpg?id=0&from=export",
          "width": 1758,
          "height": 989,
          "type": "jpg"
        }
      ],
      "category": [
        "星座",
        "星座运势"
      ],
      "tags": [
        "立春",
        "星座爱情"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 12,
      "published": "2026/02/27 20:15:29",
      "published_at": 1772194529000,
      "link": "https://123.quark.cn/detail?item_id=3635858953734473488"
    },
    {
      "id": "13047908669104925065",
      "title": "高速免费能按里程计算吗?专家回应",
      "summary": "网友建议“高速节假日免费”改“每车每年免费5000公里”，专家这样回应。",
      "content": "极目新闻记者柳琛琛交通运输部网站数据显示，9天春节假期，全社会跨区域人员流动量累计超28亿人次，日均3.11亿人次，同比增长8.2％，出行规模创历史新高，各方式运输量均大幅增长。其中，日均自驾出行规模近2.7亿人次，同比增长8.3％，占出行总量的86％。有网友表示，高速公路春节假期免费，让广大车主享受到了利好，但返程高峰出现拥堵也可能与之有一定关系。另据媒体报道，一名司机从新疆喀什自驾到重庆，在通过高速收费站时，错过了免费时间。司机称“前面一辆车都过了，就刚好差了5秒”，由于错过了免费时间，这名司机多付了1700余元。为此，有网友建议，能否将“高速节假日免费”调整为“每车每年5000公里免费额度”，以缓解返程高峰期间的拥堵现象。就此，极目新闻记者采访到中国物流学会特约研究员、中国交通运输协会新技术促进分会专家解筱文，对网友的建议作出分析。解筱文表示，这一政策核心初衷是保障民生刚需、降低公众返乡探亲与节日出行成本，同时有效拉动假日消费、促进区域人员流动与经济循环，带来了不可忽视的民生福利价值、社会情感价值与宏观经济收益。将春节假期固定时段高速免费调整为每车每年5000公里免费额度的思路，虽在优化路网效率上有一定理论价值，但受技术成本、政策初衷、群体利益平衡等多重因素制约。他指出，这需要搭建全国统一额度管理平台，技术成本高，并且面临数据对接、隐私保护等难题。因此，短期内不具备全面落地的可行性，未来，仅可作为差异化通行政策的补充方向进行小范围试点验证。解筱文介绍，从整个综合交通服务保障春运来说，高速公路客流适度增加，可以降低铁路、民航等客流集中压力。对于网友提出的现行春节高速免费政策引发拥堵、造成社会浪费的看法，他认为，节假日高速拥堵现象的核心成因是春节期间全国性潮汐式集中出行的刚性需求与路网承载能力的阶段性错配，免费政策虽在一定程度上放大了出行峰值、加剧了局部时段路段的拥堵，带来了公众时间成本损耗、额外燃油消耗等社会资源浪费，但并非拥堵的根本诱因。当前，相关部门采用错峰出行引导、路网实时监测调度、收费站通行优化等举措，以缓解拥堵。解筱文指出，未来也可通过弹性免费时段、差异化通行政策等方式进一步平衡惠民属性与通行效率，包括推行“分段计费宽限”，以入口时间判定免费资格，避免车主为卡点扎堆；强化动态管控与智慧引导，如清远、无锡试点的临时借道、应急车道阶段性开放等措施，可快速提升拥堵路段通行效率；扩大差异化收费试点，在高峰时段适度上浮、平峰下调，用价格杠杆引导错峰。此外，极目新闻记者注意到，有媒体报道，2023年9月13日，有网友在人民网领导留言板留言：“随着人民出行方式的日益改善，现在基本家家都有私家车，尤其是过年过节，国家开放节假日高速免费通行，造成高速车流量很大，车辆容易堵塞等安全隐患，建议改为每辆车每年有固定的免费通行里程，这样能改善高速公路的通行质量，避免造成拥堵，更好地安排错峰出行。”对此，交通运输部于2023年12月14日回复称，我国出台实施重大节假日免收小型客车通行费政策的目的，主要为缓解节假日期间公路收费站交通拥堵，方便公众出行。该政策实施后，有效缓解了重大节假日期间公路收费站拥堵问题，提高了收费公路通行效率，同时也缓解了其他交通运输方式的运力紧张问题，带动了旅游、汽车租赁等服务业发展，取得了良好的社会效果。从目前掌握的情况看，造成拥堵缓行的原因是多方面的，需要坚持系统观念，多措并举、综合施策。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/1342952364457461052.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1342952364457461052.jpg?id=0&from=export",
          "width": 1200,
          "height": 2103,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "春节",
        "收费站",
        "高峰"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 51,
      "published": "2026/02/27 20:03:09",
      "published_at": 1772193789000,
      "link": "https://123.quark.cn/detail?item_id=13047908669104925065"
    },
    {
      "id": "18125490635213857562",
      "title": "包钢板材厂爆炸致10死 细节披露",
      "summary": "应急管理部：事发前1个半小时蒸汽球罐严重泄漏，两名监督员竟强令继续施工。",
      "content": "极目新闻记者姚赟2月27日10时，应急管理部举行专题发布会。应急管理部调查统计司司长李豪文介绍，2025年，全国安全形势总体稳定，重大事故控制在个位数，没有发生特别重大事故，但从发生的9起重大事故和去年以来发生的一些典型事故来看，教训还是十分深刻的。他提到，今年年初包钢这起重大事故，在事发前的一个半小时，蒸汽球罐就已经严重泄漏，但是为了不停止生产，企业派驻现场的两名监督员仍然强令继续施工，结果导致包括这两名监督员在内的现场施工有关人员遇难。监督工作没做好，既害了别人，也害了自己。包钢爆炸事故现场(图源：新华社)据此前报道，1月18日15时03分，包钢板材厂发生爆炸事故。国家、自治区、包头市等各级应急救援队伍迅速赶赴现场救援。经救援队伍全力搜救，并由公安、卫健等部门核实确认，本次事故造成10人死亡，84人受伤。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/8385780732281123770.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8385780732281123770.jpg?id=0&from=export",
          "width": 1200,
          "height": 800,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16750234097350643021.jpg?id=0&from=export",
          "width": 800,
          "height": 600,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "灾难事故"
      ],
      "tags": [
        "应急管理部",
        "案件通报"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/02/27 19:50:17",
      "published_at": 1772193017000,
      "link": "https://123.quark.cn/detail?item_id=18125490635213857562"
    },
    {
      "id": "10127888578816411679",
      "title": "75岁刘晓庆再演少女 大家在吵什么",
      "summary": "她在短剧中对看起来同龄的人喊“爹娘”，和比她小30岁的演员上演“跨代吻戏”。",
      "content": "[文/新潮观鱼严文清]2月26日，75岁知名演员刘晓庆因“再演少女”上了热搜。她在红果平台竖屏短剧《锦绣安然》中饰演绣娘，对看起来同龄的人喊“爹娘”，还和比她小30岁的男演员金珈上演“跨代吻戏”，花絮显示吻戏是编剧连夜加的。一开始评论区画风挺分裂。有网友玩梗说“庆奶对自己差点吧”，甚至调侃男主“简直是工伤”；另一边，有人为刘晓庆叫好，觉得这波属于“打破双标”——凭什么影视剧“老男配少女”就是天经地义，轮到女演员就要被苛责和嘲笑？结果没过多久，一位名为“演员顾言修”的抖音用户（不是男主本人）给一条“与刘晓庆搭戏是工伤”的网友评论点了赞，让这波本来没有情绪导火索、只是调侃的讨论，一下子被点燃了。网友迅速统一阵线，从调侃刘晓庆75岁还在演吻戏，转向指责年轻演员“吃饭砸锅”——意思很直接：以刘晓庆的咖位和演戏资历，能和一个没什么名气的年轻演员搭戏，那是“提携后辈”，不想演你大可以不接，怎么片酬到手了，借完同事的光还在背后阴阳怪气？事后证明“点赞工伤”的演员并非《锦绣安然》男主，那人跟刘晓庆没有感情戏，就是个蹭热度且不尊重前辈同事的人，已经发文道歉。同样是“老少配”，为何观众有的买单有的骂？其实影视圈里，男女主角年龄差很大的搭配并不少见，观众的接受度往往取决于具体情况。先看“男大女小”的配置：《大秧歌》里杨志刚与小15岁的杨紫演夫妻，《好先生》里孙红雷与小16岁的江疏影演情侣，《爱我就别想太多》里陈建斌与小20岁的李一桐演夫妻，《我好喜欢你》里言承旭与小20岁的沈月演情侣，《夏花》里言承旭与小21岁的徐若晗演情侣。在这种搭配中，如果年长的男演员视觉年龄与角色设定不违和，观众基本能买账，再有演技加持，能“嗑得动”；但一旦状态对不上，也会被吐槽，比如不少观众把“杨志刚+杨紫”和“陈建斌+李一桐”的搭配戏称为“父女配”。再看“女大男小”的组合，《西门无恨》里杨钧钧与小11岁的焦恩俊演感情戏，《小丈夫》里俞飞鸿与小16岁的杨玏演一对儿，《理智派生活》里秦岚与小19岁的王鹤棣演情侣，《狙击蝴蝶》里陈妍希与小19岁的周柯宇演情侣。有没有发现，被网友吐槽最多的“西门大妈”反而是年龄差最小的，还比另一位男主刘德凯小3岁。在这种“姐狗”组合中，观众不仅要求女主得视觉上年轻，还希望女主的人设偏强势、有阅历感，不想看卖萌撒娇“装嫩”的戏份，女性角色足够有自主性、足够独立，观众才能顺着剧情逻辑代入。至于“资深演员演少女”，不是头一回。最经典的例子，就是上面提到的、被网友戏称为“小恨恨”的杨钧钧。当年42岁的她自编自导自演了电视剧《西门无恨》，因为妆造、脸部状态与角色设定产生了较大的视觉差距，一度被误传成“65岁演少女”。实际情况是，人家是古龙好友，有武侠情结，带资进组既是投资人又是制作人，请当时当红的焦恩俊和刘德凯来演男主也是诚意邀请，不是为了搞噱头。该剧并未正式播出，但“鸳鸯戏水”等切片，成了网络恶搞的老梗，每隔几年就火一次。可是，短剧《锦绣安然》的情况不太一样。首先，刘晓庆既不是编剧，也不是导演，她只是片方请来的女主，男主也不是她挑的，吻戏本质上是她完成本职工作。再说回那场被疯传的第72集吻戏，之所以开了厚厚的滤镜，观众依然觉得违和，最大的问题出在角色呈现上。镜头里的她，演的是害羞、娇俏、接完吻的小女孩情态；可剧本宣传上称女主是一个“白手起家、手撕渣男恶戚、重塑行业规则”的清醒大女主，一边是刘晓庆擅长塑造的搞事业的狠人设定，一边让人家75岁演古偶情节，两股劲儿拧不到一块儿去，违和感自然就出来了。观众反感的，不是表面上的年龄差，而是这片方到底请老戏骨是想提升短剧质感、好好讲故事，还是只图人家名气，想消费和利用一个资深演员，用吻戏来引一波流？",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/15595577051464140128.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2961061848482129670.jpg?id=0&from=export",
          "width": 600,
          "height": 114,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10362833934776488620.jpg?id=0&from=export",
          "width": 409,
          "height": 55,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15595577051464140128.jpg?id=0&from=export",
          "width": 400,
          "height": 572,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17325923928434223652.jpg?id=0&from=export",
          "width": 600,
          "height": 1150,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18342194519303094948.jpg?id=0&from=export",
          "width": 586,
          "height": 773,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13499825020938484817.jpg?id=0&from=export",
          "width": 600,
          "height": 414,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6059164638570381724.jpg?id=0&from=export",
          "width": 400,
          "height": 300,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10884460471998397839.jpg?id=0&from=export",
          "width": 400,
          "height": 399,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1868821475458300675.jpg?id=0&from=export",
          "width": 600,
          "height": 534,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "刘晓庆",
        "吻戏",
        "情侣"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 9,
      "published": "2026/02/27 19:24:26",
      "published_at": 1772191466000,
      "link": "https://123.quark.cn/detail?item_id=10127888578816411679"
    },
    {
      "id": "12304818843749765270",
      "title": "外交部:中国公民暂勿前往伊朗!",
      "summary": "鉴于伊朗当前安全形势，在当地中国公民加强安全防范，尽快撤离。",
      "content": "近日，伊朗面临外部安全风险显著上升，多国发布建议本国公民撤离提醒。鉴于伊朗当前安全形势，外交部和中国驻伊朗使领馆提醒中国公民暂勿前往伊朗，在当地中国公民加强安全防范，尽快撤离。中国驻伊朗及其周边国家使领馆将为中国公民通过商业航班或陆路转移提供必要协助。联系方式外交部全球领事保护与服务应急热线（24小时）：+86-10-12308+86-10-65612308驻伊朗使馆领事保护与协助电话：+98-9122176035驻阿巴斯总领馆领事保护与协助电话：+98-9914240393驻阿塞拜疆使馆领事保护与协助电话：+994-502624468驻亚美尼亚使馆领事保护与协助电话：+374-99308908驻土耳其使馆领事保护与协助电话：+90-31249006601驻伊斯坦布尔总领馆领事保护与协助电话：+90-5313389459驻迪拜总领馆领事保护与协助电话���+971-143947588驻卡塔尔使馆领事保护与协助电话：+974-30177679驻伊拉克使馆领事保护与协助电话：+964-7901912315驻巴士拉总领馆领事保护与协助电话：+964-7858618940驻土库曼斯坦使馆领事保护与协助电话：+993-65711769",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "伊朗",
        "中国公民",
        "阿巴斯"
      ],
      "like_count": 76,
      "share_count": 0,
      "comment_count": 110,
      "published": "2026/02/27 19:09:58",
      "published_at": 1772190598000,
      "link": "https://123.quark.cn/detail?item_id=12304818843749765270"
    },
    {
      "id": "2616349385385111066",
      "title": "猛料！爱泼斯坦死讯提前被公布",
      "summary": "其死于狱中的消息被媒体报道前,已有人在网上公布他的死讯;FBI曾调查发帖者身份。",
      "content": "文件披露：爱泼斯坦死讯提前被公布，FBI曾调查。有用户在4chan网站提前公布爱泼斯坦死讯 图源：美媒据美国“商业内幕”网站26日报道，美国司法部公开的相关文件显示，在美国富商杰弗里·爱泼斯坦死于狱中的消息被媒体报道前，一名用户就在美国论坛网站4chan公布了他的死讯，美国联邦调查局（FBI）试图查明发帖者身份，但最终未能确认。报道称，文件显示，当地时间2019年8月10日8时16分，一名匿名用户在4chan论坛发帖称：“别问我是怎么知道的，但爱泼斯坦一小时前上吊死了，心脏骤停。把这个截图吧。”这一时间点比美国广播公司（ABC）记者亚伦·卡特斯基在社交平台X（原推特）发布的消息早了38分钟，也早于ABC网站发布的关于爱泼斯坦死亡的首篇报道。新公开的爱泼斯坦案相关文件显示，4天后，美国司法部向4chan运营方发出传票，要求提供发帖人的IP地址，因为FBI在调查此事。相关截图显示，在回答其他用户提问时，该发帖人似乎能熟练使用专业医学术语，称爱泼斯坦的遗体被插管、输液，并被送往曼哈顿市中心的一个急诊室。值得注意的是，发帖人还在一条随后被删除的帖文中写道：“我现在浑身发抖，但我认为他们把他调换了。”其他用户的帖文则称，事发前一天晚上附近出现了一辆神秘的面包车。报道称，这是暗示尸体已被调包，也是围绕爱泼斯坦死亡最早出现的未经证实的阴谋论。美国司法部随后根据IP地址向美国电信运营商ATT和T-Mobile发出传票。ATT回复称，因相关IP为动态地址，该公司“在正常业务过程中不保留将个人账户或设备与无线动态 IP 地址关联的记录”；相关文件未包含T-Mobile的回复记录。而在事发第二年，曼哈顿联邦检察官确认，始终未能确认这名匿名发帖人的身份。文件还显示，爱泼斯坦与4chan网站创始人克里斯托弗·普尔相识，这两人是通过微软公司创始人比尔·盖茨的前科学顾问鲍里斯·尼科利奇介绍相识的。爱泼斯坦在2011年10月的一封邮件中写道：“我很喜欢moot（普尔的网络昵称），我开车送他回家，他非常聪明。”而普尔曾表示，两人仅共进过一次午餐，并对与他有过接触“感到遗憾”。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/17365132202960547227.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17365132202960547227.jpg?id=0&from=export",
          "width": 458,
          "height": 425,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "爱泼斯坦",
        "美国",
        "欧美动态"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/02/27 18:58:20",
      "published_at": 1772189900000,
      "link": "https://123.quark.cn/detail?item_id=2616349385385111066"
    },
    {
      "id": "2418002890132436571",
      "title": "国际篮联向中国男篮及球迷致歉",
      "summary": "中国男篮逆转日本后,FIBA社媒称\"中国男篮偷走胜利\",国际篮联:因措辞不当致歉。",
      "content": "直播吧02月27日讯FIBA国际篮联官方今日声明，因昨日比赛结果帖子的措辞不当而向中国男篮、中国球迷以及整个中国篮球界致歉。FIBA国际篮联声明内容如下：亲爱的中国篮球球迷朋友们，我们谨向中国国家队、中国球迷以及整个中国篮球界致歉。我们昨晚发布的关于比赛结果的帖子中，所用措辞是不妥的。中国队的胜利是通过自身实力、努力拼搏和决心而赢得的。相关内容已在全平台删除或修正。祝愿中国队在2027国际篮联篮球世界杯预选赛剩余比赛中一切顺利。DearBasketballfriendsinChina,weoweanapologytotheChinesenationalteam,itsfans,andtheentireChinesebasketballcommunity.Thelanguageusedinourpostaboutlastnight'sgameresultwasinappropriate.TeamChina'svictorywasearnedthroughtalent,effort,anddetermination.Theoriginalposthasbeenremovedoreditedfromallplatforms.WewishallthebesttoTeamChinafortheremainderoftheFIBABasketballWorldCup2027Qualifiers.",
      "source": "直播吧中国篮球",
      "cover": "http://image.uczzd.cn/8010378942157617943.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8010378942157617943.jpg?id=0&from=export",
          "width": 1700,
          "height": 1134,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "cba"
      ],
      "tags": [
        "国际篮联",
        "中国男篮",
        "篮球",
        "中国篮球"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 51,
      "published": "2026/02/27 18:46:00",
      "published_at": 1772189160000,
      "link": "https://123.quark.cn/detail?item_id=2418002890132436571"
    },
    {
      "id": "6481625093679715457",
      "title": "巴接管长和运营港口后中国不会反制?",
      "summary": "巴拿马总统还称，如果中国确实采取了反制措施，巴拿马将予以回应。外交部表态。",
      "content": "2月27日，外交部发言人林剑主持例行记者会。路透社记者提问，巴拿马总统穆利诺表示，他预计在巴拿马接管长和运营的运河港口之后，中国不会采取任何反制措施，如果中国确实采取了任何反制措施，巴拿马将予以回应。外交部对此有何评论？毛宁表示，中方在巴拿马有关港口问题上的立场是明确的，将坚决维护企业的正当合法权益。",
      "source": "澎湃新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "长和",
        "巴拿马"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 14,
      "published": "2026/02/27 18:27:43",
      "published_at": 1772188063000,
      "link": "https://123.quark.cn/detail?item_id=6481625093679715457"
    },
    {
      "id": "8592572757510700363",
      "title": "中国邮政联名活动被批“严重擦边”",
      "summary": "与手游《尘白禁区》联名消息发布后，引发网友抵制，相关邮局现已叫停该服务。",
      "content": "近日，手游《尘白禁区》官宣联动中国邮政推出的线下邮局快闪活动引发争议，相关话题登上热搜。2月24日，游戏“尘白禁区”微博发布消息称，“尘白禁区”游戏联动中国邮政推出线下邮局快闪活动，“笺定恒约”邮政联名纪念礼盒也将同步限量发售。因游戏“尘白禁区”的画面尺度较大，曾引发“色情内容”等争议，联名消息发布后，引发网友抵制。不少网友认为，这一联名活动严重损害了品牌形象。网友评论另据未来网报道，中国邮政官方对此回应，相关邮局现已叫停该服务，可关注后续动态发展。手游《尘白禁区》也宣布终止与中国邮政的联名合作。据公开资料，《尘白禁区》于2023年上线，后转为成人向游戏，全渠道禁止未成年人登录，游戏中大量女性角色服装暴露、身材夸张，被批低俗擦边。对此，有媒体评论称——近年来，联名营销十分火热，被视为品牌破圈引流的“利器”。好的联名能通过跨界碰撞吸引不同群体关注，为消费者提供新颖体验，实现“1+1>2”的双赢。但跨界不能越界，碰撞不能乱撞。如果只盯着流量和热度，忽视了必要的审核预判，守不住底线，丢掉了原则，那么碰撞出的就可能不是火花，而是“火灾”。（整理：樊星）综合：未来网、大皖新闻、极目新闻、网友评论等。",
      "source": "光明网",
      "cover": "http://image.uczzd.cn/1491100298120156921.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7178593124352880871.jpg?id=0&from=export",
          "width": 1080,
          "height": 99,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4394668923397770539.jpg?id=0&from=export",
          "width": 1080,
          "height": 107,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1491100298120156921.jpg?id=0&from=export",
          "width": 690,
          "height": 1229,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/586600768161765810.jpg?id=0&from=export",
          "width": 1080,
          "height": 161,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5535738525141759415.jpg?id=0&from=export",
          "width": 1080,
          "height": 161,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6551770089293114874.jpg?id=0&from=export",
          "width": 1080,
          "height": 211,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15905861031354910407.jpg?id=0&from=export",
          "width": 936,
          "height": 716,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "中国邮政",
        "尘白禁区"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 10,
      "published": "2026/02/27 17:57:20",
      "published_at": 1772186240000,
      "link": "https://123.quark.cn/detail?item_id=8592572757510700363"
    },
    {
      "id": "880552853164415086",
      "title": "崔剑任国家体育总局副局长",
      "summary": "国务院任免国家工作人员:任命孙志禹为水利部副部长;任命何飚为国家广播电视总局副局长。",
      "content": "国务院任免国家工作人员。任命孙志禹为水利部副部长；任命何飚为国家广播电视总局副局长；任命崔剑为国家体育总局副局长；任命彭庆恩为国务院台湾事务办公室副主任；任命刘金峰为国家中医药管理局局长；任命王维东为国家药品监督管理局副局长。免去刘忠义的公安部部长助理职务；免去王钊的国家自然资源副总督察（专职）职务；免去余艳红（女）的国家中医药管理局局长职务；免去徐景和的国家药品监督管理局副局长职务。",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "体育总局"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/27 17:44:27",
      "published_at": 1772185467000,
      "link": "https://123.quark.cn/detail?item_id=880552853164415086"
    },
    {
      "id": "3194289738730527560",
      "title": "86岁作家杨本芬承认抄袭",
      "summary": "曾创作《秋园》等作品，被指疑抄袭王朔、余华、朱自清等作家，本人致歉。",
      "content": "近日，有网友在社交媒体上指出，曾创作《秋园》《我本芬芳》等作品的作家杨本芬，其部分作品在句子结构上与王朔、余华、朱自清、霍达等作家的作品存在相似之处，引发舆论热议。对此，2月26日，杨本芬在小红书上发文回应，公开承认袭用他人语句，并对作家和读者表示歉意。回应全文如下：六十岁时我开始冒出写东西的念头。没有接受过文学教育，没有从事过任何与文学有关的工作，阅读是我学习写作的唯一途径。我读手边能找到的一切读物，像个小学生一样勤勉地抄写好词好句。那些摘抄本都被我翻烂了，一些词句和段落就印在脑子里，写作时遇到相似的心境或场景，有时它们便会跳出来。有时候觉得别人的表达更妥帖，便也用到自己笔下。我一直崇拜作家，但从没想过有一天会成为作家。从冒出写作的念头起我一直在写，没有存发表的奢念，只是写给自己看，想留下生命中那些人和事。就这样陆续写了很多文字，写下很多故事。这些故事在二十年后意外得以出版，必须说大部分内容是过去就已完成的，出版时我做了一些修改，但有些借用的语句已经遗忘了。当然，无法以遗忘做全部的理由，之后遇到写作卡壳的时候，我也会去翻翻摘抄本看别人是怎么写的。现在我明白，一个作家是不能用别人文字的，哪怕一句也不行。这个回应首先是道歉。袭用别人的语句是违背写作伦理的，现在我懂了这个道理。我向被冒犯的作家表示真诚的歉意，谢谢你们给予我文学滋养，我也确实因此获得提高。但把一些语句融为己用，这是完全错误的。对不起。我也向读者表示歉意。我不能保持沉默，必须给世界一个交代，在离开这个世界的时候心灵才能获得安宁：谢谢你们曾经对我的尊重、喜爱。谢谢你们为我的作品付出的感情。让你们失望是我最不愿意发生的事情。但已经做错了，请原谅。最后，我仍然想说：我的故事来自我的生活，它们是不可替代的生命体验。在个别的地方我用到了别人的句子，但它们依然是我的小说。我不知道这是否会被视为辩解，但既然决定坦诚说出事实，也需要说出我心中的这个事实。我还是庆幸自己一直很努力，才写出这些作品，它们是实实在在的生命印迹。不完美，但它们是我的。我把部分摘抄本附在这里，见笑了。小红书公开资料显示，杨本芬，1940年出生于湖南湘阴，60岁开始写作，曾在《红豆》、《滇池》等刊物上发表过短篇小说。自2020年起，出版自传体小说《秋园》、《浮木》《我本芬芳》，被国内文学界评论为“看见女性三重奏”。红星新闻报道称，作为素人作家的代表，杨本芬在其80岁高龄时亦出版《秋园》，其作品更被誉为“女性版《活着》”。然而，据中国新闻网此前报道，知名“鉴抄”博主“抒情的森林”26日发布的对比图显示，杨本芬最为“出圈”的作品《秋园》与王朔的《我是你爸爸》部分段落高度重合；她的代表作之一《浮木》与约翰·格里森姆的《超级说客》存在部分段落相似；《豆子芝麻茶》则与余华的《在细雨中呼喊》以及霍达的《穆斯林的葬礼》有多处语句相似。小红书",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/9353589290792131023.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9353589290792131023.jpg?id=0&from=export",
          "width": 350,
          "height": 569,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12064417479419065508.jpg?id=0&from=export",
          "width": 500,
          "height": 336,
          "type": "jpg",
          "description": "杨本芬（资料图）"
        },
        {
          "url": "http://image.uczzd.cn/2922682868233865558.jpg?id=0&from=export",
          "width": 350,
          "height": 590,
          "type": "jpg"
        }
      ],
      "category": [
        "文化"
      ],
      "tags": [
        "秋园",
        "小红书",
        "社会养老"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 34,
      "published": "2026/02/27 17:32:42",
      "published_at": 1772184762000,
      "link": "https://123.quark.cn/detail?item_id=3194289738730527560"
    },
    {
      "id": "5147159405657163117",
      "title": "中国宣布调整对加拿大反歧视措施",
      "summary": "对原产于加拿大的部分进口商品不加征反歧视措施相关关税。",
      "content": "商务部今天发布公告，公布调整对加拿大反歧视措施。2025年3月8日，商务部（以下称调查机关）发布2025年第11号公告，公布就加拿大对华相关限制性措施进行反歧视调查的裁定并采取反歧视措施。鉴于目前情况发生变化，调查机关决定对反歧视措施进行调整。现将有关事项公告如下：一、反歧视调查情况根据《中华人民共和国对外贸易法》第七条、第三十六条和第三十七条规定，2024年9月26日，商务部发布2024年第40号公告，决定就加拿大对自中国进口相关电动车辆和钢铝产品采取的加征关税等限制措施进行反歧视调查。2025年3月8日，商务部发布2025年第11号公告，根据《中华人民共和国对外贸易法》和《中华人民共和国关税法》相关规定，就加拿大对自中国进口相关电动车辆和钢铝产品加征关税等歧视性措施，采取反歧视措施，对原产于加拿大的部分进口商品加征关税。二、措施的调整根据商务部2025年第11号公告，在出现以下情况时，反歧视措施可以按程序调整、中止或取消，包括：（一）被调查国（地区）政府已经调整或者取消被调查的措施或者做法；（二）被调查国（地区）政府已经就造成的损害向中国提供适当的补偿；（三）被调查国��地区）和中国通过磋商等方式达成一致解决方案；（四）被调查国（地区）政府进一步采取实质性措施；（五）其他适当情形。近期，中国和加拿大就处理有关经贸问题形成了初步联合安排，加拿大政府正式宣布部分调整对自中国进口钢铝产品采取的加征关税等限制措施。调查机关经认定，符合上述（一）、（三）项情形，决定对现行反歧视措施进行相应调整，对原产于加拿大的部分进口商品不加征反歧视措施相关关税。调整加征关税措施另行公告。三、本公告有效期为2026年3月1日至2026年12月31日。（总台央视记者 刘颖 高媛）相关阅读商务部新闻发言人就调整对加拿大反歧视措施答记者问>>©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：胡月",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/4346466971545086749.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4346466971545086749.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "加拿大",
        "关税"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/02/27 17:13:04",
      "published_at": 1772183584000,
      "link": "https://123.quark.cn/detail?item_id=5147159405657163117"
    },
    {
      "id": "2159755027695154459",
      "title": "米哈游程序员被曝复工当晚猝死",
      "summary": "公司回应：尊重逝者，为他留下清净与安宁，请大家相信公司肯定会妥善处理。",
      "content": "2月27日，米哈游内部发文回应米哈游员工意外离世。具体内容如下：我们怀着极其沉痛的心情，向大家同步一个令人悲痛的消息：我们的同事**意外离世。**在春节假期后于2月24日返岗复工，当日19时08分下班。25日上午**未如常参加早会，电话也一直联系不上，出于对员工安全的担忧，我们第一时间联系了家属与警方。警方前往其住所后发现:已经不幸离世。从2019年12月加入公司已经与大家并肩战斗6年多，他工作认真，为人和善，现本该是处在人生中最黄金的年华，却遭遇不幸，我们深感痛心与惋惜。公司已成立专项小组，在充分尊重家属意愿的前提下，全力协助家属处理善后事宜，提供一切必要的支持与陪伴。我们知道，失去一位好同事、好朋友，对大家的心理冲击也很大，我们都需要一些时间来消化这个过于突然的消息。同时也请大家务必特别关注身体健康。在任何情况下，身体的健康永远是第一位的。目前公司仍在积极和家属沟通，但网络上存在一些断章取义和不实的猜测传言，在这里也恳请大家，保护好的隐私，尊重逝者，为他留下清净与安宁。公司有完整的员工关怀政策来为意外情况兜底，包括商业保险、后事安置金、专项慰问补助等，请大家相信公司肯定会妥善处理好这个事情。米哈游旗下拥有《崩坏学园 2》《崩坏 3》《原神》《未定事件簿》《崩坏：星穹铁道》《绝区零》等多款游戏，涵盖弹幕射击、开放世界、恋爱推理、回合制冒险等多种类型，其中《原神》《崩坏：星穹铁道》等作品在全球范围内拥有广泛影响力。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/10756636528522208060.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10756636528522208060.jpg?id=0&from=export",
          "width": 690,
          "height": 357,
          "type": "jpg"
        }
      ],
      "category": [
        "游戏",
        "移动端游戏"
      ],
      "tags": [
        "程序员",
        "崩坏",
        "商业保险",
        "米哈游"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/27 16:51:20",
      "published_at": 1772182280000,
      "link": "https://123.quark.cn/detail?item_id=2159755027695154459"
    },
    {
      "id": "12460250353566890999",
      "title": "中方是否考虑从巴阿撤离公民？",
      "summary": "巴基斯坦和阿富汗交火,中国会否撤离本国公民和企业,或暂停航班往来?外交部回应。",
      "content": "有俄罗斯记者提问，关于巴基斯坦和阿富汗局势，中国是否正考虑从这两个国家撤离本国公民和企业，或者暂停航班往来？“我们在密切关注局势发展，将为有需要的中国公民提供必要的协助。”毛宁回应。",
      "source": "长安街知事",
      "cover": "http://image.uczzd.cn/12222368924540733751.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12222368924540733751.jpg?id=0&from=export",
          "width": 600,
          "height": 499,
          "type": "jpg",
          "description": "毛宁 资料图。图源：外交部网站"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "俄乌局势",
        "中国公民",
        "巴基斯坦",
        "阿富汗"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/27 16:43:15",
      "published_at": 1772181795000,
      "link": "https://123.quark.cn/detail?item_id=12460250353566890999"
    },
    {
      "id": "14124355486113299710",
      "title": "三个经济大省，怎么都盯上这件事？",
      "summary": "三个经济大省，怎么都盯上这件事？",
      "content": "作为观察各地发展风向的重要窗口，尤其是站在“十五五”开局，今年各地的“新春第一会”备受关注。纵观今年各地的“新春第一会”，主题不尽相同，不少省份聚焦产业升级、科技创新、营商环境，其中有不少新提法。比如，在推动产业升级方面，广东省聚焦“制造业与服务业协同发展”；山东省提出，集中要素打造“4+4”新兴产业，弥补生产性服务业短板。还有部分省份，在今年的“新春第一会”，则直面了自身原有的问题，力图解决。“十五五”开局之年，这些新提法有何深意？一个智能生产线，机器人和人工智能确保零浪费输出。图/图虫创意‍首提“两业协同”背后作为经济总量连续37年位居全国第一的广东，今年的“新春第一会”，以“制造业与服务业协同发展”为主题。为了突出这一主题，在广东“新春第一会”，部分具有代表性企业的创始人还在现场发言，比如代表服务业的希音，其创始人兼董事长许仰天还在会议现场表示，广东的产业生态构成了希音“小单快反”模式的核心支撑。未来三年，希音将在广东省内深度参与“跨境电商+产业带”试点，让更多中小工厂享受到跨境电商红利。作为全国制造业第一大省，广东为何着重突出“两业协同”发展？“从近几十年的历史经验看，广东的制造业通过外贸拿到订单然后生产，本身具有服务业推动制造业发展的路径，但最近几年随着国际形势的快速变化，部分传统制造业商贸订单开始减少，原有模式出现了瓶颈，这意味着传统制造业如果没有科技服务、金融服务、法律服务和品牌服务这些服务业相配合，发展将受到一定程度的限制。发展生产性服务业，其实是制造业升级极为重要的一环。”广州华南城市研究会创会会长、暨南大学教授胡刚表示。广东拥有全国八分之一工业规模，超百种产品产量全国第一；另一方面，作为中国经济第一强省的广东，2025年GDP增速为3.9%，连续3年跑输全国。具体看，2025年，广东全省规模以上工业增加值比上年增长3.0%，分门类看，采矿业增加值增长3.0%，制造业增长3.2%。这意味着去年广东规模以上工业实际上“跑输”GDP增速。在制造业中，尽管先进制造业、高技术制造业增加值分别增长5.1%、6.2%，但同期部分传统制造业则出现下滑。与此同时，2025年，广东全省服务业增加值比上年增长4.7%，增速比上年全年提高1.9个百分点。在胡刚看来，现在广东制造业存在大而不强的问题，具体表现在除深圳外，广州、佛山等传统制造业近年来经济增速放缓，创新动能相对不足，而“两业协同”就是共同发展，可以用服务业来补制造业发展的短板。在广东“新春第一会”上提出了较为形象生动的比喻：制造业与服务业如同树木的主干与枝叶，根深树壮才能枝繁叶茂。那么，制造业与服务业这对“搭档”，如何在原来的基础上做到配合更加紧密、默契？有业内专家指出，粤港澳大湾区的现代服务业有着独特优势，香港的四大核心产业均为服务业，而珠三角拥有强大的制造业基础，大湾区的核心发展潜力，就在于将珠三角的制造业与香港的优质服务业深度结合。事实上，广东作为我国经济第一大省，其当下遇到的问题，也是不少经济强省遇到的共同问题。有业内专家指出，过去部分经济强省存在“重制造”“轻服务”的现象，不少省份也开始着力改变。比如山东，其省级官方媒体坦陈，山东三大产业中，服务业相对来说是块短板，其中生产性服务业又是短板中的短板。在今年“新春第一会”上，山东提出要精准聚焦生产性服务业这一短板。会议强调，决定未来竞争力的不再是单纯的生产规模，而是附着在制造之上的设计、品牌、服务和系统解决方案，因此要“弥补生产性服务业短板”。浙江在今年“新春第一会”上，也提出“加快打造现代服务业强省”，并要求生产性服务业向专业化和高端化迈进。“破旧”与“立新”今年是“十五五”的开局之年，部分省份，对于自己发展过程中遇到的问题，没有回避，在“新春第一会”上提出了新的解决方案，力图解决旧有问题。比如位于东北地区的辽宁，尽管最近三年的“新春第一会”都提出了改善营商的目标，但今年的提法则更加具体。在今年“新春第一会”上，辽宁提出，坚持从“小切口”入手、做好“大文章”，确保营商环境短期内明显好转、根本好转，打造营商环境最佳口碑省。而所谓“小切口”，就是指那些企业和群众天天有感、反映强烈、看似细枝末节却关乎切身利益的“关键小事”。据了解，近期，辽宁全省已经开展整治中小学教师和医生收受礼金、政务服务窗口服务问题等行动。广西“新春第一会”聚焦全面化解历史矛盾，也广受关注。会议提到，全区各级干部要以“新官必理旧账、担当必除积弊”的态度，向沉积多年的矛盾纠纷宣战，向悬而未决的历史积案亮剑。该次会议强调要以制度化、长效化举措确保矛盾化解见行见效，并宣布启动全区“三大纠纷”（包括土地、山林、水利纠纷）历史积案化解攻坚行动。而不少省份将重点放在了发展新质生产力方面。比如，安徽召开的“新春第一会”将主题继续定位为科技创新引领新质生产力发展。安徽还将创新型企业置于会场的“C位”。今年，包括奇瑞汽车、江汽集团、欣奕华材料、酷哇科技、视涯科技、华鑫微纳6家企业代表在内的多家企业代表胸戴大红花坐在会场中间。2025年，安徽汽车产量跃居全国第一，并且成为全国首个汽车年出口突破百万辆的省份。作为安徽汽车产业的标志性企业，奇瑞汽车股份有限公司董事长尹同跃在现场表示，奇瑞将坚持技术突破，持续推动智仓、智驾、AI智能体、固态电池、高算力芯片等一系列关键技术实现重大突破。蔚来创始人李斌在会场也表示，蔚来会持续地投入科技创新、技术创新。湖北则直接将4款“湖北造”eVTOL（电动垂直起降飞行器）搬进“新春第一会”现场，展现出其推动低空经济、人工智能等新兴产业规模化跃升的决心。记者：赵越",
      "source": "中国新闻周刊",
      "cover": "http://image.uczzd.cn/16274750570373500277.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16274750570373500277.jpg?id=0&from=export",
          "width": 640,
          "height": 359,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "经济民生"
      ],
      "tags": [
        "服务业",
        "制造业",
        "广东",
        "奇瑞汽车"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/27 16:24:26",
      "published_at": 1772180666000,
      "link": "https://123.quark.cn/detail?item_id=14124355486113299710"
    },
    {
      "id": "2498094783628095258",
      "title": "成都小米SU7事故细节曝光 媒体发声",
      "summary": "门把手设计缺陷导致救援失败。媒体：小米应主动召回，彻底消除门把手安全隐患。",
      "content": "一份由四川西华交通司法鉴定中心出具的《司法鉴定意见书》，将一场半年前的事故再次拉回群众的视野。去年10月13日，四川成都天府大道一辆小米SU7Ultra在行驶中发生碰撞后起火燃烧。据《道路交通事故认定书》，驾驶员邓某某涉嫌酒后驾驶机动车，且车速远超事发路段限速要求，驾驶员负全部责任。但在酒驾与超速背后，有更多细节值得行业深思。上述《司法鉴定意见书》披露了三个关键点：一是，邓某某系涉事车辆起火燃烧致死，并非车辆碰撞直接导致死亡。二是，事故车无法从车外打开车门，并非车门系统结构变形损坏所致。三是，碰撞后断电致门把手失效，同时外把手未配备机械结构，导致了救援无果。这清晰地对应了燃爆事故的现场情况。彼时，现场多人参与救援，但“拳打脚踢”未能打开车门。《司法鉴定意见书》中提及：左前车门外侧把手损坏严重、有撬动痕迹，内侧部件烧损，门锁体脱落、锁扣灭失，门窗玻璃损坏。随后，多位救援者眼睁睁地看着大火将驾驶员吞没。也就是说，如果当时的SU7Ultra配备了机械外门把手，则施救者们有很大概率在车辆燃爆前将驾驶员拖出驾驶室，从而阻止一条生命的逝去。公众对门把手安全的诟病由来已久。比如，2025年，一东风奕派007在撞车后偏离道路，救援者无法拉开后排左侧车门。门把手潜在的安全风险，增加了汽车碰撞、起火事故中潜在的逃生难度与救援风险。近日，工业和信息化部组织制定的强制性国家标准《汽车车门把手安全技术要求》(GB48001-2026)由国家市场监督管理总局、国家标准化管理委员会批准发布，将于2027年1月1日起开始实施。该强标明确要求，每个车门（不包括背门）应配备机械释放车门外把手和机械释放车门内把手。同时，车门外把手不能采用全隐藏式，需预留‌操作空间不小于60mm×20mm×25mm（约30立方厘米）。小米及其创始人雷军显然也意识到了这一点。小米2025年的新车YU7以及即将上市的新一代SU7，都已摒弃此前第一代SU7无机械外把手的设计。小米YU7在遭遇碰撞后，外门锁将切换到机械设计，可从外部通过机械开关打开车门；而新一代SU7，按照雷军的说法，将完全符合将于2027年1月1日实施的门把手强标要求。这里值得为小米点个大大的赞。YU7和新一代SU7的调整，被视作小米重视汽车安全的实质性落地举措，也是小米作为一家世界五百强、中国领军科技企业应有的担当与社会责任。但有个现实的问题是，那一批初代SU7的车主怎么办？按照上述《司法鉴定意见书》的说法，成都燃爆事故的涉事车辆车门内部设置有应急机械拉手，但两侧车门外把手均为电释放外把手，无机械外把手。一旦涉事车辆出现碰撞事故导致低压系统断电，则无法通过车门外把手开启两侧车门，存在明显的安全隐患。这也意味着，目前已经停产的、总交付量约37万辆的初代SU7（包括SU7Ultra）都存在明显的安全隐患。按照初代SU72024年3月发布的时间点来算，最长的使用年限不过两年。这些具有安全隐患的车还将在消费者手中使用、在公共道路上行驶很长的时间。市场上已有声音呼吁小米汽车应主动召回初代SU7，以彻底消除门把手安全隐患。首先，主动召回初代SU7是小米为“初代用户”负责，为“历史版本”负责。召回从来都不是违背商业理性的“反效率”之举，而��产品不断完善的体现，折射出的是企业不回避问题、主动承担“历时版本”问题的态度。而初代SU7的车主，更是被认为是小米跨界造车的“天使投资人”，他们的安全疑虑应得到最高级别的回应。发现安全隐患即召回案例很多。比如去年底，理想召回了约1.1万辆理想MEGA2024款，并免费更换了冷却液、动力电池和前电机控制器，这也导致理想汽车损失了11亿元。这种壮士断腕的决心，某种程度上也是维护品牌信誉的必要投入。其次，主动召回初代SU7是小米履行社会责任，创造公共价值的重要手段。上述《汽车车门把手安全技术要求》从去年5月立项到今年初发布，仅仅历时约240天，展现了我国对中国汽车产业高质量发展的的决心及监管意志高效落地的态度。但产业实际发展一日千里，无论是政策制度，还是标准规范，他们的决策、执行、效果向来具有一定的时滞性。仅仅依靠政策的规范与推动是远远不够的。这就对企业提出了更高的要求，尤其是承担更多社会责任的大型企业。从去年底到现在，多部门强调加强新能源汽车监管、压实企业安全主体责任。国家市场监管总局相关负责人也曾明确表示，将创新召回监管体系，建立并推动实施新能源汽车火灾事故企业报告制度，汽车远程升级报告制度，试点开展汽车安全沙盒监管制度。他强调，提升质量、保障安全归根结底要依靠企业。主动召回已经明确存在安全隐患的车型，是互联网造车从“营销驱动”转向“责任驱动”的关键一步，是我国商业文明进步的重要标志，也是中国新能源汽车产业从高速发展迈向高质量发展的必经之路。",
      "source": "第一财经",
      "cover": "",
      "images": [],
      "category": [
        "科技"
      ],
      "tags": [
        "小米科技",
        "成都"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 20,
      "published": "2026/02/27 16:12:30",
      "published_at": 1772179950000,
      "link": "https://123.quark.cn/detail?item_id=2498094783628095258"
    },
    {
      "id": "7173732321411336931",
      "title": "外交部:要求中国参加核裁军不可行",
      "summary": "中国的核力量同美俄完全不在一个量级，现阶段要求中方参加所谓“中美俄三边核裁军谈判”不公平、不合理。",
      "content": "2月27日，外交部发言人毛宁主持例行记者会。有记者就美方要求中方参加中美俄三边核裁军谈判提问。毛宁表示，这个问题中方已经多次阐明了立场，作为拥有庞大核武库的国家，美国理应切实履行核裁军的特殊优先责任，这是国际社会的普遍共识。中国的核力量同美俄完全不在一个量级，现阶段要求中方参加所谓“中美俄三边核裁军谈判”不公平、不合理也不可行。（总台央视记者 申杨）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：赵羽祺",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/12053264914071422198.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12053264914071422198.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "中美"
      ],
      "like_count": 33,
      "share_count": 0,
      "comment_count": 30,
      "published": "2026/02/27 15:48:04",
      "published_at": 1772178484000,
      "link": "https://123.quark.cn/detail?item_id=7173732321411336931"
    },
    {
      "id": "4540143963064426691",
      "title": "豆包手机助手被曝存在安全漏洞",
      "summary": "公司回应:任何系统都存在漏洞,重要的是负责任地披露和修复漏洞;这是黑公关。",
      "content": "据白鹿视频，2月27日，@豆包手机助手官方账号发布“关于恶意炒作‘豆包手机助手漏洞’黑公关行为的严正声明”：最近，网上出现一批声称“豆包手机助手存在安全漏洞”的内容。相关作者在未向厂商报告漏洞信息的情况下，恶意传播并夸大漏洞风险。对此，豆包手机助手严正声明如下：一、字节跳动高度重视用户信息安全，设有公开的安全漏洞响应平台，为漏洞报告者提供丰厚奖励。截至目前，我方并未收到豆包手机助手漏洞的详细报告，也未接到网络安全相关监管部门的通报。根据国家《网络产品安全漏洞管理规定》，违规公开漏洞已涉嫌违法。二、网传的漏洞演示视频，需要用户主动要求AI查看恶意邮件或恶意短信，才会触发攻击。如果没有用户指令，AI并不会去自动执行高风险操作。针对视频演示的攻击方法，豆包手机助手已升级了相应的防护措施。三、任何系统都会存在漏洞，重要的是负责任地披露和修复漏洞。在未经权威机构核实、未向厂商合规上报、在相关漏洞没有完整技术细节的背景下，网络平台上出现大批量有组织的安全恐吓内容，这是典型的黑公关炒作。我司严正谴责此类危害用户利益、违背商业道德的恶意竞争行为，已对相关内容进行取证，并保留依法追究相关主体法律责任的权利。四、屏幕视觉理解与自动化操作能力，是当前全球AI终端领域的前沿技术创新方向，谷歌近期发布的新款手机也搭载了与豆包手机助手同类技术驱动的自动操作功能。任何前沿技术的发展与成熟，都需要持续的迭代完善。豆包手机助手预览版仍处于测试阶段，我们始终以严谨负责的态度打磨产品，持续升级安全防护能力。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/4637256193988971666.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4637256193988971666.jpg?id=0&from=export",
          "width": 690,
          "height": 1883,
          "type": "jpg"
        }
      ],
      "category": [
        "科技",
        "手机"
      ],
      "tags": [
        "豆包",
        "手机助手",
        "安全漏洞",
        "网络安全"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 9,
      "published": "2026/02/27 15:33:20",
      "published_at": 1772177600000,
      "link": "https://123.quark.cn/detail?item_id=4540143963064426691"
    },
    {
      "id": "14879020048933146154",
      "title": "希拉里：离谱，他们问我UFO",
      "summary": "美国前国务卿希拉里就爱泼斯坦案出庭作证,抱怨共和党议员向她询问\"阴谋论\"问题。",
      "content": "据《国会山报》报道，当地时间2月26日，美国前国务卿希拉里就爱泼斯坦案出庭作证，她在闭门听证会后抱怨，共和党议员向她询问不明飞行物（UFO）以及“披萨门”等“阴谋论”问题。希拉里对媒体说：“到最后，提问变得非常离谱。他们开始问我关于UFO的问题，还有一连串关于‘披萨门’的问题，这是在网上流传的最恶毒、最虚假的阴谋论之一，而这些竟然成了议员向我提问的依据。”“披萨门”是2016年美国大选期间流传的阴谋论，美执法部门多次表示该说法不属实。该阴谋论声称多名民主党高层在华盛顿一家披萨店地下室对儿童进行性虐待，其中的领导者就是希拉里·克林顿及其竞选团队主席波德斯塔。当地时间2月26日,希拉里在闭门听证会后回答媒体提问。NBC“我觉得提问非常重复，他们一遍又一遍地问完全相同的问题，在我看来这没什么效率。然后，就像我刚才说的，到最后还出现了几个与主题无关的问题。”希拉里说。她补充道：“我要赞扬主席科默提出的一系列重要问题，我也就调查的性质以及我认为应当探究的领域作出了回应。所以我对此表示感谢，我希望真相能够水落石出。这场漫长又重复的作证，能以这样一种让人安心的方式结束，也算不错。”希拉里称，她已根据自己所知，尽可能充分地回答了委员会的每一个问题。“我不知道我必须重申多少次，我不认识爱泼斯坦。”希拉里坦言，她的答案只会是“我从未见过杰弗里·爱泼斯坦”以及“我和吉赛尔·麦克斯韦只是熟人”。据美国全国广播公司（NBC）报道，在长达6小时的闭门会中，希拉里在开场声明中就明确撇清其与爱泼斯坦的关系。她称，“我对他们的犯罪活动一无所知。我不记得见过爱泼斯坦先生。我从未乘坐过他的飞机，也从未访问过他的岛屿住所或办公室，”报道称，她在声明中还痛斥爱泼斯坦的罪行是“全球化祸害”，并详细回顾了自己保护妇女儿童权益的职业生涯。随后，她在X平台上发布了这份声明。声明内容显示，希拉里还敦促就爱泼斯坦案质询美国现任总统特朗普，要求“彻查”可能被“掩盖”的相关文件。此外，她还暗示美国企业家、亿万富翁马斯克也应当被传唤作证。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/17983435712885157172.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17983435712885157172.jpg?id=0&from=export",
          "width": 1000,
          "height": 666,
          "type": "jpg"
        }
      ],
      "category": [
        "科学探索",
        "天文"
      ],
      "tags": [
        "希拉里",
        "UFO",
        "爱泼斯坦",
        "美国"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/27 15:19:44",
      "published_at": 1772176784000,
      "link": "https://123.quark.cn/detail?item_id=14879020048933146154"
    },
    {
      "id": "14723584530494133790",
      "title": "一杯奶茶钱就能买真金？",
      "summary": "女子38元购买足金手机贴纸，折算克价竟高达12666元。",
      "content": "“最近黄金价格这么高，大克数的买不起，买了一些黄金手机贴，总价也不贵。”近日，国内黄金市场维持高位震荡走势，武汉市民张女士春节期间去门店囤下十几张黄金手机贴，只因听闻网上说的“一杯奶茶钱就能买真金”“年轻人能全款拿下的第一块金”。可入手后她却心生疑惑，这款网红黄金小物件究竟是真划算还是营销噱头？张女士向记者表示，自己买的这种黄金贴纸每张3毫克，售价38元，“起初就是看中这款产品单价低，还带有足金材质，不管是贴在手机上做装饰，还是过年当作小礼物都很合适。”据北青报2025年报道，公开数据显示，淘宝上的足金手机贴纸卖出了超20万片。某网店卖家告诉长江云新闻记者，其店铺一款2毫克黄金手机贴月销量超500单，他解释了价格走高的原因：“小克重黄金工艺费占比很高，再加上包装、物流和品牌运营成本，叠加近期整体金价高位运行，折算下来克价自然水涨船高。”线上部分黄金手机贴价格达到2毫克65元，折算克价达32500元线上价格走高的同时，武汉线下多家品牌金店的黄金手机贴也处于已售罄的状态，进一步印证了其热销态势。2月25日，记者走访武汉光谷步行街的多家品牌金店了解到，春节期间黄金手机贴成为消费者追捧的热门单品。“我们店里的货大部分在过年就卖完了，卖了几千张，目前店里只剩几张库存。”店员表示，这类产品购买群体以20至30岁年轻人为主。她补充道：“这类黄金手机贴克重大多在0.002克到0.2克之间，单价从30多元每克到200多元每克不等，门槛低、颜值高，大家买这款产品图的是小巧喜庆，也不在乎克重。”这种黄金手机贴真的“划算”吗？不少消费者购买黄金类饰品，除了看中其美观和寓意外，还看中其保值甚至升值价值。不过，黄金手机贴换算后溢价过高。以张女士买的3毫克38元手机贴为例，换算金价达12666元/克，而同一日黄金饰品金价为1566-1570元/克。那这层黄金贴纸是真金吗？国家金银珠宝饰品质量检验检测中心(四川)实验室对黄金手机贴的一项检测显示，一个2毫克的手机贴，黄金含量确实能够达到99.9%，但对2毫克的样品复称重量的意义不大。业内人士指出，黄金手机贴属于工艺类轻量黄金饰品，并非投资性黄金，其定价包含工艺制作、品牌运营、设计研发等多重成本，近期价格水涨船高，一方面受整体金价高位带动，另一方面也源于年轻消费群体需求激增带来的热度加持。该人士提醒，小克重产品回收时存在纯度检测、损耗扣除等问题，变现难度与成本均高于常规黄金饰品，消费者应理性区分黄金消费与投资，按需选购。",
      "source": "光明网",
      "cover": "http://image.uczzd.cn/1826007829993887463.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1826007829993887463.jpg?id=0&from=export",
          "width": 1070,
          "height": 1430,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7292531968463932210.jpg?id=0&from=export",
          "width": 1060,
          "height": 1458,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "武汉"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 12,
      "published": "2026/02/27 14:45:38",
      "published_at": 1772174738000,
      "link": "https://123.quark.cn/detail?item_id=14723584530494133790"
    },
    {
      "id": "6846162216795981876",
      "title": "村民举报大年初八被邻居4人持铁棍追打",
      "summary": "男子称被邻居4人持铁棍追打，涉事4人至今未受到任何措施，当地派出所：已出警。",
      "content": "转自：扬子晚报大年初八中午，湖南省蓝山县毛俊水库移民区的村民李先生说，自己遭遇了一场突如其来的暴力冲突。因几个钢圈和密封桶的堆放问题，他与邻居一家四口发生口角，随后竟被对方持铁棍追打。2月26日，记者联系了李先生，他说2月24日中午10时50分左右，刚下班回家，没想到一场邻里纠纷会演变成一场暴力冲突。“因为他那栋房子是42号，是那一家人买的，就两三年都没在那里住。”李先生告诉记者，过年前他将家里的钢圈、几个密封桶放置在对方门口的院子里。当天对方表示要入住，他便让小孩去搬离，双方因此发生口角。“我就说你有人住，我就把他搬开，我叫小孩子去搬，互相说了几句话以后我也没骂人、没干嘛，就是说话大声了一点。”李先生向记者说道。但很快，事态升级了。从李先生提供的监控视频显示，10时54分，双方发生争吵后，两名穿背心的男子率先与李先生发生冲突，紧接着另外两名男子也冲了上来，几人扭打在一起。附近村民见状赶紧上前拉架，此时双方手上都已拿着棍子。11时04分左右，冲突再次升级。村民刚刚将双方拉开，对方4名男子又突然从家中拿来四根钢管，一起追向李先生。“那些乡亲们拉开以后，其中一个人就又从他住的地方，大概是有一公里左右，拿了四根钢管过来，给那三个人分了，每个人分了一根钢管，刚好四根钢管，一米多长的，又继续来打，他们一共是4个人。”李先生描述道。李先生称，这次他被打得比较重。“有人掐我脖子，有人踹我，有两个就拿着钢管，后来的话又把我推倒在地上。头也打了，背也打了，手也被打了。”据李先生介绍，和他发生冲突的那家人姓蒋，隔壁房子是他们家购买的，已经两三年无人居住。他承认自己确实占了对方的地方放置物品，但没想到会引发如此激烈的冲突。“穿背心的那两个男的是隔壁的，另外两个有一个人我认识的，他应该是跟我妹妹他们读书的，就是拿钢管，后来拿钢管就是我认识的那个人从他家里面拿的钢管，从一公里外拿来的。”李先生补充道。事发后，李先生立即报了警，当地派出所也赶到现场。由于受伤，李先生目前仍在医院接受治疗。“现在我在医院了，那个时候头昏脑胀，耳鸣这样子，那个时候又想吐，不过现在稍微好一点点了，刚开始进来的时候自己走路都走不动。”李先生告诉记者，26日上午，当地派出所民警到医院对他做了笔录，但涉事的另外4人至今未受到任何措施。（图片由李先生提供）“我当时报警，让他们抓人，因为当时他们4个人都在现场，他们也不抓，因为是4个人一起打我，4个人不是说一般的打架斗殴，他们是有预谋的，一起上来打人。”李先生对此表示不解和担忧。2月26日，记者致电湖南省永州市蓝山县公安局城北派出所了解情况。一名工作人员表示，事发时警方已出警处置，相关民警正在对此事展开进一步调查。来源|都市现场",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/6264879723029045663.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6264879723029045663.gif?id=0&from=export",
          "width": 424,
          "height": 240,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/3281323754024045529.jpg?id=0&from=export",
          "width": 640,
          "height": 311,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10792909320566157995.jpg?id=0&from=export",
          "width": 640,
          "height": 322,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7137201607702152860.jpg?id=0&from=export",
          "width": 555,
          "height": 917,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "医院",
        "湖南社会新闻",
        "案件通报"
      ],
      "like_count": 19,
      "share_count": 0,
      "comment_count": 84,
      "published": "2026/02/27 14:34:03",
      "published_at": 1772174043000,
      "link": "https://123.quark.cn/detail?item_id=6846162216795981876"
    },
    {
      "id": "16248606870198518764",
      "title": "一公司要求员工每天工作19小时",
      "summary": "若离职扣1个月工资，该洗涤公司：收的货多没办法。",
      "content": "2月24日，四川一网友在“问政四川”反映，当地一公司要求员工每天早上七点工作到晚上凌晨两点，每天工作19小时，若离职会扣一个月工资，引发关注。留言投诉——“每天工作19小时，没有社保，离职还会扣工资”南江县人社局：建议申请劳动仲裁网友投诉信息显示，南江县东榆工业园区华力净洗涤公司工作，每天早上七点工作到晚上凌晨两点，每天工作19小时，月薪3000元，没有社保，也没有任何加班补贴，有很多员工身体都受不了。老板称不能离职，若离职就要扣一个月的工资，并且2026年1月份的工资至今未发放，老板称旺季过完才发放，因为害怕员工离职。2月26日，南江县人力资源和社会保障局回复称，根据我国《劳动法》第四十四条规定：“有下列情形之一的，用人单位应当按照下列标准支付高于劳动者正常工作时间工资的工资报酬：（一）安排劳动者延长工作时间的，支付不低于工资的百分之一百五十的工资报酬；（二）休息日安排劳动者工作又不能安排补休的，支付不低于工资的百分之二百的工资报酬；（三）法定休假日安排劳动者工作的，支付不低于工资的百分之三百的工资报酬”。为保障你的合法权益，建议你可到我局劳动关系与仲裁股申请劳动仲裁处理。公开资料——天眼查：该公司多次中标当地医院洗涤服务天眼查显示，四川华力净洗涤有限公司成立于2019年，2023年的工商信息显示参保人数为0。该公司中标过南江县中医院、南江县妇幼保健院、南江县人民医院、巴中市妇幼保健院的布类织物洗涤服务。根据“巴中妇联”公众号2023年8月18日的文章显示，华力净洗涤有限公司是一家典型的“妇”字号企业，现有员工50人，女性员工占比67%，返乡创业女性张某华经过5年努力，公司实现了接单服务、整体运行、设施设备在四川省同行业中处于领先地位。相关方——涉事公司：收的货多，人家要货没办法劳动监察大队：将现场核实对此，有网友不解，公司普遍存在超长时间工作、不交社保问题，劳动监察部门难道不应该去现场调查吗？2月27日，华商报大风新闻记者联系到四川华力净洗涤有限公司，工作人员表示，因为收的货多，人家要货，公司没办法，每位员工的工作时长不固定，分摊的任务量或多或少，“我们没记干活时间，打卡有时打，忙了就没打卡。”工作人员表示，公司目前有二十七八名员工，一线工作人员大约20人，其中女性员工有十七八个，“基本都是女性。”关于不交社保、不按时发工资等问题，工作人员称，自己是新来的，不清楚情况。同日，记者联系到南江县劳动监察大队，工作人员表示，由于网友系以个人名义投诉，所以建议其通过劳动仲裁维权。其反映四川华力净洗涤有限公司可能普遍存在的问题，执法人员会前往现场核实，“目前，反映的情况还待核实，需要根据情况研判。”",
      "source": "潇湘晨报",
      "cover": "http://image.uczzd.cn/12264027452497954164.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12264027452497954164.jpg?id=0&from=export",
          "width": 640,
          "height": 325,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/545342121974824450.jpg?id=0&from=export",
          "width": 640,
          "height": 935,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "南江",
        "社保",
        "劳动监察"
      ],
      "like_count": 15,
      "share_count": 0,
      "comment_count": 26,
      "published": "2026/02/27 14:24:54",
      "published_at": 1772173494000,
      "link": "https://123.quark.cn/detail?item_id=16248606870198518764"
    },
    {
      "id": "17282001823242677205",
      "title": "中共中央政治局召开会议",
      "summary": "会议强调要继续实施更加积极的财政政策和适度宽松的货币政策。",
      "content": "中共中央政治局召开会议讨论“十五五”规划纲要草案和政府工作报告中共中央总书记习近平主持会议中共中央政治局2月27日召开会议，讨论国务院拟提请第十四届全国人民代表大会第四次会议审查的中华人民共和国国民经济和社会发展第十五个五年规划纲要草案稿和审议的《政府工作报告》稿。中共中央总书记习近平主持会议。会议指出，“十四五”时期我国发展历程极不寻常、极不平凡。面对错综复杂的国际形势和艰巨繁重的国内改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国各族人民迎难而上、砥砺前行，经受住世纪疫情严重冲击，有效应对一系列重大风险挑战，推动党和国家事业取得新的重大成就。经过5年持续奋斗，“十四五”规划主要目标任务胜利完成，我国经济实力、科技实力、综合国力跃上新台阶，中国式现代化迈出新的坚实步伐，第二个百年奋斗目标新征程实现良好开局。会议认为，“十五五”时期是基本实现社会主义现代化夯实基础、全面发力的关键时期。在党中央领导下科学编制实施“十五五”规划纲要，努力巩固拓展优势、破除瓶颈制约、补强短板弱项，对于推动我国经济社会高质量发展，为基本实现社会主义现代化奠定更加坚实的基础，具有重大意义。会议强调，推动“十五五”时期经济社会发展，必须全面贯彻习近平新时代中国特色社会主义思想，深入贯彻党的二十大和二十届历次全会精神，认真落实四中全会部署，围绕全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，统筹国内国际两个大局，完整准确全面贯彻新发展理念，加快构建新发展格局，坚持稳中求进工作总基调，坚持以经济建设为中心，以推动高质量发展为主题，以改革创新为根本动力，以满足人民日益增长的美好生活需要为根本目的，以全面从严治党为根本保障，推动经济实现质的有效提升和量的合理增长，推动人的全面发展、全体人民共同富裕迈出坚实步伐，确保基本实现社会主义现代化取得决定性进展。会议要求，在“十五五”规划纲要草案提交十四届全国人大四次会议审查和全国政协十四届四次会议讨论过程中，要发扬民主、集思广益，广泛凝聚共识。会议指出，做好今年政府工作，要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届历次全会精神，认真落实党的二十届四中全会和中央经济工作会议部署，完整准确全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，坚持稳中求进工作总基调，统筹国内国际两个大局，更好统筹发展和安全，实施更加积极有为的宏观政策，增强政策前瞻性针对性协同性，持续扩大内需、优化供给，做优增量、盘活存量，因地制宜发展新质生产力，纵深推进全国统一大市场建设，持续防范化解重点领域风险，着力稳就业、稳企业、稳市场、稳预期，推动经济实现质的有效提升和量的合理增长，保持社会和谐稳定，实现“十五五”良好开局。会议强调，要继续实施更加积极的财政政策和适度宽松的货币政策，强化改革举措与宏观政策协同。要着力建设强大国内市场，加紧培育壮大新动能，加快高水平科技自立自强。持续深化重点领域改革，进一步扩大高水平对外开放，扎实推进乡村全面振兴，推动新型城镇化和区域协调发展。更大力度保障和改善民生，加快推动全面绿色转型，加强重点领域风险防范化解和安全能力建设。要加强政府自身建设，牢固树立和践行正确政绩观。会议还研究了其他事项。©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：孙琳萱",
      "source": "央视新闻",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "中共中央"
      ],
      "like_count": 14,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/27 14:01:16",
      "published_at": 1772172076000,
      "link": "https://123.quark.cn/detail?item_id=17282001823242677205"
    },
    {
      "id": "7305612566368255819",
      "title": "铺满道路！撒哈拉沙漠大规模蝗虫撞上路过车辆",
      "summary": "铺满道路！撒哈拉沙漠大规模蝗虫撞上路过车辆。",
      "content": "来源|新京报我们视频2月26日，撒哈拉沙漠大规模蝗虫在道路上飞舞并撞上路过车辆的画面曝光。事发24日，一名穿越该沙漠的司机称，他们在途中遭遇了好几波蝗灾，自己恰好拍下了最严重的一次。报道称这些昆虫虽然对人类基本无害，但对农作物、牲畜和环境构成严重威胁。",
      "source": "潇湘晨报",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "撒哈拉沙漠",
        "蝗灾",
        "案件通报"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 48,
      "published": "2026/02/27 13:47:51",
      "published_at": 1772171271000,
      "link": "https://123.quark.cn/detail?item_id=7305612566368255819"
    },
    {
      "id": "4352991939749253751",
      "title": "国台办回应“台独”分子亲属在大陆谋利",
      "summary": "媒体曝光刘世芳亲属在大陆投资谋利，国台办：决不允许支持“台独”的人一边在大陆赚钱、一边干“吃饭砸锅”的事。",
      "content": "有记者问：香港媒体今天曝光台湾地区内部事务主管部门负责人刘世芳的亲属在大陆投资谋利且为刘提供政治献金，揭露刘世芳只许亲属“赚红钱”、不许民众搞交流。请问发言人对此有何评论?陈斌华表示，我们注意到有关报道，正在依法依规查处相关问题，决不允许“台独”顽固分子及其亲属在大陆投资经商谋利，决不允许支持“台独”、破坏两岸关系的人一边在大陆赚钱、一边干“吃饭砸锅”的事。“台独”是绝路，搞“台独”害人害己。他指出，“台独”顽固分子品行低劣、唯利是图，令人不齿；“台独”分子及为其提供支持的企业、个人，破坏台海和平稳定、损害两岸同胞利益，必遭严惩。希望广大台湾同胞看清“台独”顽固分子的虚伪面目与丑恶本质，自觉与其划清界限，坚决反对“台独”分裂行径，共同维护台海和平稳定。（田翔宇、尚昊）",
      "source": "极目新闻",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "港澳台时政"
      ],
      "tags": [
        "国台办",
        "台湾时政"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/27 13:31:20",
      "published_at": 1772170280000,
      "link": "https://123.quark.cn/detail?item_id=4352991939749253751"
    },
    {
      "id": "9742097322276582149",
      "title": "南京档案馆查到谷爱凌外婆的珍贵档案",
      "summary": "确定其为南京户籍，馆藏中至今保留着她的户籍卡和学籍档案。",
      "content": "谷爱凌在米兰-科尔蒂纳冬奥会自由式滑雪女子U型场地技巧决赛中夺得冠军。赛后她透露，外婆（谷爱凌叫外婆为奶奶）刚刚去世。谷爱凌回忆，外婆是她人生中最重要的榜样，“像一艘航船，掌舵自己的人生”。谷爱凌的外婆冯国珍是上海交大高材生、原交通运输部高级工程师，曾赴美照顾谷爱凌的生活，从小教她说汉语、吃中餐，每年带她回北京感受中国文化。南京市档案馆最新披露，冯国珍来自江苏南京，馆藏中至今保留着她的户籍卡和学籍档案，一笔一划记录着她曾在南京生活、学习和成长的痕迹。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/1178102098252505304.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1178102098252505304.jpg?id=0&from=export",
          "width": 397,
          "height": 652,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "谷爱凌",
        "南京"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 23,
      "published": "2026/02/27 13:19:01",
      "published_at": 1772169541000,
      "link": "https://123.quark.cn/detail?item_id=9742097322276582149"
    },
    {
      "id": "7287296313244525652",
      "title": "女子花8800高价寻爱猫 猫没离开房间",
      "summary": "找了2个半小时后，物业发现猫没离开房间，寻宠团队：按结果收费不退钱。",
      "content": "近日，扬子晚报/紫牛新闻记者从上海市民陈女士（化名）处了解到，她因误以为猫咪走失，联系了一家专业寻宠团队，先预付1000元定金、正式搜寻前又支付7800元尾款，共计花费8800元寻求寻宠服务。然而事后发现，猫咪并未离开办公室。陈女士质疑该寻宠团队在搜寻过程中未尽到相应职责，要求对方退还尾款被拒绝。她认为此类高价寻宠服务名不副实，目前已报警处理，并委托律师准备提起诉讼。记者就此联系涉事寻宠团队，工作人员称正与当事人沟通协商。花8800元请寻宠团队，猫咪竟未离开办公室据陈女士介绍，2月21日晚间，她将自己养的猫带到朋友办公室玩耍，其间发现猫咪不见了，又发现窗户开着，便以为猫咪跳窗走失，从当晚7点到凌晨1点，她在办公室附近多方搜寻无果。于是在22日早上6点多，陈女士在小红书上看到一家寻宠团队，随即与其取得了联系。双方添加微信后，寻宠团队很快给出了多款寻宠方案，报价从8800元到48000元不等，陈女士选择了8800元的单犬双人套餐。对方当即拟定合同，陈女士先支付了1000元定金，团队工作人员才带着搜寻犬出发，而在正式搜寻前，对方又要求陈女士将7800元尾款全额转至其账户。当天8点，寻宠团队开始在办公区域及周边搜寻，到了10点30分，物业工作人员在办公室的桌子下面听到了猫咪挠门的声音，发现猫咪未离开过房间。找到猫咪后，陈女士立刻联系寻宠团队，提出因猫咪并非由对方找到，希望退还7800元尾款，将1000元定金作为人工费支付，“我说尾款的7800，因为也不是你们找的能不能就退给我们，1000块钱的定金就做人工费给你们了，也找了两个多小时。”但这一要求遭到了对方的拒绝，对方表示团队“按结果收费”。后续陈女士联系该团队客服，也被对方拒接电话。陈女士随即选择报警，目前她已按警方建议在支付平台对付款订单进行举报，要求冻结款项，同时也已委托律师收集证据准备起诉。陈女士提供的案(事)件接报回执宠物主质疑高价寻宠团队服务敷衍、合同条款模糊引纠纷此次事件中，寻宠团队的服务过程与合同条款遭到陈女士的质疑。陈女士认为，寻宠团队未查看监控、未提供任何有效线索、未完成任何实质性搜寻工作，存���违约行为。她表示，整个搜寻过程持续了两个半小时，而团队工作人员在搜寻中并未付出有效帮助，“其实没有（实际帮助），其中一位寻宠的人说他刚做这一行没多久，另一个带狗的人，其实就是在小区里面遛狗，他其实没有找，就在那边闲逛，保安都问我他是闲逛还是在找猫咪，甚至犬只排便后也没有及时清理。”后续沟通陈女士告诉记者，她觉得双方签订的合同也存在模糊之处。对于“找到宠物”的界定，陈女士认为合同表述模糊，“如果说找到了，合同里面也写得比较模糊，意思是说任何时间任何地点、任何人找到宠物，就按结果收费，只要找到了8800就是要不回来的。”此外，合同中还规定陈女士在委托该团队后，不得再委托第三方寻找宠物。陈女士提供的部分合同内容针对此事，扬子晚报/紫牛新闻记者联系了涉事的寻宠团队，接线的工作人员表示知晓陈女士反映的该起事件，但并非由其经手该订单，因此不清楚具体情况，并表示会联系经手同事。截至发稿前，记者从该工作人员处了解到，目前团队正与当事人进行沟通。履职与否是关键，律师解读针对陈女士的事件，江苏润商律师事务所主任崔武律师认为：虽然双方约定猫咪在家里找到也算完成工作，但关键一是看寻宠团队是否在家里寻找。二是寻宠团队寻找行为与发现猫咪之间有无因果关系。如没有在家里寻找，则猫咪发现与其没有因果关系。如果团队妄图坐享其成，不应支持。其未认真寻找的行为应构成违约。甲方有权要求其退还尾款。双方履行合同应本着善意尽职之原则。此外，他认为寻宠合同应约定双方认可的寻宠方案，寻宠团队按方案执行才可收费。如未按方案执行，即使甲方或他人帮忙找到，则团队不应收取相应费用才合理。近年来，随着宠物经济快速发展，付费寻宠服务也走进大众视野，相关纠纷也随之增多。在社交平台搜索“寻宠”相关服务可见，各类机构收费标准不一，其中不乏高价收费的情况。不少宠物主人在爱宠走失后急于求助，容易在未充分核实资质、未看清合同条款的情况下仓促付费，以致后续产生纠纷。从市场现状来看，寻宠行业尚未形成统一的服务标准与收费规范，服务质量参差不齐，会有团队以“高价必找回”为噱头招揽客户，实际服务却大打折扣。对此，记者提醒，消费者选择寻宠服务时应保持理性：一是优先核实机构资质与口碑，避免轻信网络宣传；二是务必签订合同，明确服务时长、搜寻范围、成功标准、退款条件等关键内容；三是尽量选择分段付费、按效果付费模式，不轻易提前支付全款；四是全程留存沟通记录、付款凭证、搜寻过程证据，发生纠纷时可向相关部门投诉。来源丨扬子晚报/紫牛新闻记者徐悦",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/4044156706564039872.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4044156706564039872.jpg?id=0&from=export",
          "width": 1080,
          "height": 819,
          "type": "jpg",
          "description": "陈女士前期和寻宠团队的沟通截图"
        },
        {
          "url": "http://image.uczzd.cn/17514634580267773780.jpg?id=0&from=export",
          "width": 957,
          "height": 915,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13441619036404599853.jpg?id=0&from=export",
          "width": 1080,
          "height": 1322,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14658749890286217286.jpg?id=0&from=export",
          "width": 1284,
          "height": 1080,
          "type": "jpg"
        }
      ],
      "category": [
        "宠物"
      ],
      "tags": [
        "喵星人",
        "律师",
        "紫牛新闻",
        "扬子晚报"
      ],
      "like_count": 14,
      "share_count": 0,
      "comment_count": 46,
      "published": "2026/02/27 12:49:43",
      "published_at": 1772167783000,
      "link": "https://123.quark.cn/detail?item_id=7287296313244525652"
    },
    {
      "id": "16326711722167276256",
      "title": "主持人周涛 开始拍短剧",
      "summary": "1996年至2011年，她连续16年担任中央电视台春节联欢晚会主持人。",
      "content": "近日，主持人周涛更新社交媒体称：“新的一年，勇闯短剧圈！”她在视频中表示，第一次拍短剧很好玩，创作过程中自己的状态很轻松。从多届春晚主持到跨界演员，57岁的周涛一路打破标签：能主持、会演戏、善歌唱，台词一遍过，气场不输任何人。此前演绎经典角色备受好评，如今从容入局新赛道，用实力证明年龄从不是边界。公开资料显示，周涛1968年3月出生于安徽省淮南市，硕士研究生，播音指导（正高）职称，第十二届全国政协委员。周涛早年任职于北京电视台播音部，后调入中央电视台文艺部。1996年至2011年，她连续16年担任中央电视台春节联欢晚会主持人，并在200余台国家级的重要节目中担任主持人，还担任过央视文艺中心副主任、大型节目中心副主任等职务。周涛曾获中国青年五四奖章、中央电视台十佳主持人、中国百佳电视艺术工作者等荣誉称号。2016年11月，她告别央视，调入北京演艺集团，担任首席演出官。2021年12月，卸任央视文艺中心副主任5年后，周涛由北京演艺集团转赴保利文化集团股份有限公司（简称“保利文化集团”）任职。来源丨北京时间当事人账号",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/17193313832976457529.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17193313832976457529.jpg?id=0&from=export",
          "width": 1080,
          "height": 1727,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14199774784821592439.jpg?id=0&from=export",
          "width": 690,
          "height": 1035,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "电视"
      ],
      "tags": [
        "周涛",
        "主持人",
        "央视"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/27 12:39:10",
      "published_at": 1772167150000,
      "link": "https://123.quark.cn/detail?item_id=16326711722167276256"
    },
    {
      "id": "4296947710750422496",
      "title": "奥尼尔三分绝杀太阳逆转湖人！阿伦28+6 东契奇空砍41+8+8",
      "summary": "",
      "content": "直播吧2月27日讯 NBA常规赛今日继续开打，西部第七的太阳坐镇主场迎战湖人，太阳方面布克和狄龙继续缺阵。首节对决双方状态起伏都比较大，太阳方面前5分钟里送出17-9的攻势抢占主动权，但随后的7分钟里却至拿到5分，湖人则在随后找回状态以一波18-5的攻势扭转局势；次节太阳再度提速一度拿到10分优势，然而又是后半段哑火拱手让出主动权，湖人则再送一波14-4的攻势抹平比分进入下半场。休息归来太阳前4分钟里一分未得，湖人则送上一波11-0的攻势直接拉开两位数分差，太阳早早撤下全部主力反倒起了效果，这套替补阵容反而抹掉11分的劣势重回同一起跑线；末节又轮到湖人陷入得分荒，太阳趁势再送19-9的攻势取得两位数领先，湖人随后回暖一度扳平比分，不过最后时刻奥尼尔弧顶命中绝杀三分。最终，太阳113-110逆转绝杀湖人拿下比赛。双方数据湖人（34-24）：东契奇41分8板8助2断、詹姆斯15分6板5助、里夫斯14分3板2助2断、斯玛特13分1板3助、拉拉维亚11分5板1助、肯纳德8分3板、海斯6分8板1助、艾顿2分4板、范德比尔特1板。太阳（34-26）：阿伦28分1板6助、吉莱斯皮21分3板3助、奥尼尔13分6板3助、邓恩10分4板1助、格林9分3板1助、弗莱明8分6板、伊戈达罗8分4板3助2断2帽、布耶6分2板3助2断、科菲6分2板2助、威廉姆斯4分10板。",
      "source": "直播吧",
      "cover": "",
      "images": [],
      "category": [
        "体育",
        "nba"
      ],
      "tags": [
        "太阳",
        "湖人队",
        "绝杀",
        "沙奎尔·奥尼尔",
        "国际当红篮球明星"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 47,
      "published": "2026/02/27 12:36:35",
      "published_at": 1772166995000,
      "link": "https://123.quark.cn/detail?item_id=4296947710750422496"
    },
    {
      "id": "8720803063910330715",
      "title": "南部战区新闻发言人发表谈话",
      "summary": "菲律宾拉拢域外国家组织所谓“联合巡航”搅局南海，破坏地区和平稳定。南部战区回应。",
      "content": "南部战区新闻发言人翟士臣海军大校表示，2月23日至26日，中国人民解放军南部战区海军位南海海域进行例行巡航。菲律宾拉拢域外国家组织所谓“联合巡航”，搅局南海，破坏地区和平稳定。战区部队将坚决捍卫国家领土主权和海洋权益，坚定维护地区和平稳定。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "中央时政"
      ],
      "tags": [
        "南部战区",
        "新闻发言人"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/02/27 12:28:40",
      "published_at": 1772166520000,
      "link": "https://123.quark.cn/detail?item_id=8720803063910330715"
    },
    {
      "id": "7188418141954674842",
      "title": "父亲退还18.8万彩礼新娘发声",
      "summary": "",
      "content": "",
      "source": "羊城晚报",
      "cover": "http://image.uczzd.cn/11387396203071341260.jpg?id=0&from=export",
      "images": [],
      "category": [
        "ugc"
      ],
      "tags": [],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 28,
      "published": "2026/02/27 11:58:07",
      "published_at": 1772164687000,
      "link": "https://123.quark.cn/detail?item_id=7188418141954674842"
    },
    {
      "id": "6563680219433333284",
      "title": "中国男篮从日本“偷”走胜利? FIBA遭抗议后修改文案",
      "summary": "",
      "content": "FIBA修改中国男篮赢球文案，国际篮联公信力遭受质疑北京时间2月26日，FIBA男篮世界杯预选赛第二窗口期开赛，中国男篮在一度落后15分的情况下，实现了下半场大反击，从而以87比80逆转了日本男篮。尤其在最后时刻，现场裁判做出了多个不利于中国男篮的吹罚，但是中国男篮顶住压力赢下比赛。FIBA世界杯最初文案里将中国男篮的胜利描述为“偷走一场胜利”。赛后，FIBA（国际篮球联合会）世界杯社交媒体官方账号写道：“冲绳神剧本！中国男篮从日本偷走一场胜利。”（ChinawithasneakywinoverJapan），“Sneaky”一词隐含“鬼祟、卑鄙”的贬义，被质疑暗指中国队胜之不武，引发全球球迷强烈不满。在各国网友的指责下，FIBA世界杯才将文案改成“中国男篮在下半场翻盘，击败日本队”。目前FIBA已经将文案修改为了：“冲绳神剧本！中国男篮在下半场翻盘，击败日本队。”截至发稿时，FIBA并未就最初的表述道歉。多名篮球领域博主及媒体指出，当值主裁瑞安·琼斯（新西兰籍）在末节连续吹罚对中国队不利的争议哨，包括多次延迟响哨、无球接触犯规等，央视解说员亦公开质疑判罚合理性。此次FIBA赛后文案，叠加昨日比赛中裁判中的争议哨，令国际篮联的公信力遭受质疑，比如FIBA规则执行双标：对比中国主场曾被严格限制活球期间播放音效，日本队昨日主场频繁使用高强度助威音效却未有任何FIBA现场技术人员进行干预。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/6795329293392816225.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6795329293392816225.jpg?id=0&from=export",
          "width": 819,
          "height": 1463,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16880944985654416369.jpg?id=0&from=export",
          "width": 819,
          "height": 1592,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "cba"
      ],
      "tags": [
        "fiba",
        "中国男篮"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 44,
      "published": "2026/02/27 11:49:07",
      "published_at": 1772164147000,
      "link": "https://123.quark.cn/detail?item_id=6563680219433333284"
    },
    {
      "id": "11492908393726782243",
      "title": "金正恩妹妹金与正“转正”了",
      "summary": "她作为新当选的劳动党中央政治局候补委员，戴黑白色发箍坐在候补委员第一位。",
      "content": "据朝中社报道，2026年2月25日晚，纪念朝鲜劳动党第九次代表大会阅兵式在平壤金日成广场举行。朝鲜劳动党总书记金正恩出席并讲话。此前，朝鲜劳动党九大于2月19日到25日举行。朝鲜的发展战略与干部交接，从2021年开始的“八大时代”进入“九大时代”。朝中社发布的照片显示，金正恩的夫人李雪主及女儿，金正恩的妹妹金与正，以及外务相崔善姬、劳动党中央副部长玄松月等女性，都出现在阅兵式现场。其中，金与正在观礼台上和金正恩同排站立。当天早些时候，她作为新当选的劳动党中央政治局候补委员，还出席了劳动党中央九届政治局第一次会议。戴着黑白色发箍的她坐在候补委员的第一位。过去12年，金与正长期以劳动党中央副部长、第一副部长的名义活跃于政治舞台。但外界认为她的实际政治地位远非“副部长”可以概括。金与正几乎陪伴了金正恩的每次出访，在视频画面中屡屡出现在金正恩身旁，但在文字报道中却很少被提及名字。如今，在劳动党中央九届一中全会上，金与正自2017年之后第二次成为政治局候补委员，并首次进入劳动党中央委员会部长名单。这是她第一次承担起领导一个党中央部门的使命。由于朝鲜官方按照惯例并不发布每位部长具体对应的部门，外界对于金与正的具体职位，出现了多种推测。但所有分析都指出，这意味着她在朝鲜的政治地位“进一步上升”。2月19日至25日，朝鲜劳动党第九次代表大会在平壤举行，金与正（第二排右一）坐在主席台上。图/朝中社有何新身份？金与正生于20世纪80年代末，早年间曾和金正恩一起出国留学。2002年，金与正的父亲金正日在接待西方客人时，就赞赏自己的这位小女儿“对政治很感兴趣，希望在朝鲜政坛有所作为”。多次前往朝鲜的俄罗斯远东事务特使康斯坦丁·普利科夫斯基回忆称，金正日认为，金与正“头脑敏捷，有出色的领导能力”。2014年，金与正首次以劳动党中央副部长的身份公开出现，韩美情报机构随后确认其担任的是宣传鼓动部副部长。之后，金与正于2017年升任政治局候补委员、劳动党中央第一副部长，2021年在劳动党八大后卸任政治局候补委员，仍以劳动党中央第一副部长、副部长等名义公开活动和发言。此时，外界多认为，金与正的实际身份已是金正恩的“办公室主任”和“对外发言人”，只是名义上仍以宣传鼓动部副部长的身份行事，其间可能还兼任过组织指导部的副部长。此番在劳动党中央九届一中全会上，八大以来一直担任劳动党中央政治局委员、劳动党中央分管宣传鼓动的书记李日焕，进入最高领导层劳动党中央政治局常务委员会，同时出现在“党中央委员会部长”名单中，且排名仅次于分管组织指导工作的金才龙。这意味着李日焕大概率兼任劳动党中央宣传鼓动部部长。值得注意的是，经过本轮人事调整后，金才龙、李日焕、郑京择、金成男、申永日、李熙用、朱昌日、赵春龙、安金哲、金正官、金承斗等新当选的中央书记，全部出任所分管部门的部长。这显示出劳动党中央机关改革的思路。而金与正的排名，是“不担任书记的党中央部长”的第一名。国际知名的朝鲜人事问题专家、美国史汀生中心研究员迈克尔·麦登对《中国新闻周刊》指出，如果金与正被任命为宣传鼓动部部长，既不符合“历任宣传鼓动部部长至少是政治局委员而非候补委员”的惯例，也不符合“排名靠前的部门由书记兼任部长”的新规律。作为与组织指导部并称的劳动党“两大部门”之一，宣传鼓动部的一些第一副部长、副部长在任期间会承担多元任务，之后离开传统意义上的宣传工作。“朝鲜党、政、军机构内都设有组织指导、宣传鼓动部门，由于这种‘控制塔’特性，来自组织或宣传部门的干部经常会被分配到其他战线任职。”麦登说。在金与正担任该部门第一副部长时，三池渊乐团团长玄松月晋升为该部门副部长。但��近几年，公开报道显示，玄松月逐渐成为类似金正恩“秘书”的角色，在金正恩出席公开活动时总是紧跟身旁，处理事务性工作。2月25晚，纪念朝鲜劳动党第九次代表大会阅兵式在平壤金日成广场举行，金正恩携夫人李雪主及女儿等出席。图/朝中社地位提升朝鲜劳动党九届一中全会后，劳动党中央委员会部长总数相比八届一中全会公报增加2人，达到17位。此外，按照韩国政府统一部的说法，八大周期内，由于韩国被重新定义为“敌国”，朝鲜对南机构遭大幅裁撤，劳动党中央统一战线部也被改组为劳动党中央的“第10局”或“第10办公室”。劳动党九大之前，公开信息里的朝鲜劳动党中央只有14个部。如今，17人的党中央部长名单意味着，劳动党中央机构改革事实上应该调整并新增了3个部级单位。韩联社指出，长期负责对南工作的劳动党中央第10局局长李善权，已在九大的人事调整中卸任，这意味着金与正可能出任一个负责朝韩及外交事务的新部门的负责人。韩国统一部官员也公开表示，正在密切关注“金与正是否会在朝韩关系或外交事务中发挥作用”。金与正确实曾在朝韩接触中发挥关键作用。在2018年的朝鲜半岛和平进程中，她曾在平昌冬奥会期间亲赴韩国，为金正恩带回时任韩国总统文在寅的口信。之后，她又随金正恩跨过板门店的军事分界线，并替金正恩接过了韩国小朋友献上的鲜花。半岛和平进程陷入僵局后，金与正的主要角色变为对韩公开发声。她最近一次发表谈话是在2026年2月18日。金与正“高度评价”了韩国李在明政府对于此前韩国无人机侵入朝鲜领空事件表达的歉意和“不再犯”决心，但也强调朝鲜将加强警戒，警告韩方“切勿做最终自取危险的愚蠢之举”。综合这些历史，可以看出，金与正一直身处朝鲜对南工作体系之外，作为金正恩本人的“特使”和“发言人”发挥特殊作用。值得注意的是，朝鲜劳动党九大并未调整“韩国是敌国”政策。在九大报告中，金正恩再次强调“将在同族这一范畴中永远删除掉韩国”。在此背景下，朝鲜是否会重新组建一个负责对南事务的部级单位，缺乏证据。麦登对《中国新闻周刊》透露，美方分析认为，由于金与正一直以来都担任金正恩个人办公室事实上的负责人，金正恩的“秘书”玄松月也向金与正汇报，因此，朝鲜可能在本轮机构改革中，参照国际经验创设一个“类似于劳动党中央办公厅的行政管理机构”，这意味着劳动党中央的总务、档案等部门与金正恩个人办公室可能进行某种重组，而金与正显然是最适合担任该部门负责人的人选。在劳动党九大报告中，金正恩强调，朝鲜劳动党要增强各级党委会的职能和作用，以实现党对革命和建设所有领域的政治领导。外界分析多认为，金与正的政治地位正“日益提升”甚至“显著提高”。记者：曹然",
      "source": "中国新闻周刊",
      "cover": "http://image.uczzd.cn/4543320271643371492.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4543320271643371492.jpg?id=0&from=export",
          "width": 1000,
          "height": 666,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8547620190591743450.jpg?id=0&from=export",
          "width": 1000,
          "height": 662,
          "type": "jpg"
        }
      ],
      "category": [
        "历史",
        "中国近现代史"
      ],
      "tags": [
        "金与正",
        "韩国",
        "朝鲜劳动党",
        "韩朝关系",
        "党史"
      ],
      "like_count": 150,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/27 11:35:54",
      "published_at": 1772163354000,
      "link": "https://123.quark.cn/detail?item_id=11492908393726782243"
    },
    {
      "id": "9999592967447103104",
      "title": "美贸易代表对华关税表态前后不一",
      "summary": "专家分析核心原因：美国在诸多经济议题和全球性问题上仍然需要中国的合作与支持。",
      "content": "[环球时报记者倪浩褚大业环球时报驻美国特约记者李致]美国贸易代表格里尔25日公开表态称，美国将寻求维持对华关税不变。据报道，他对福克斯商业频道表示：“当前的关税税率为10%，部分国家将上调至15%，其他国家税率可能更高，我认为这将延续我们既往的关税调整模式。”当被问及是否愿意对中国商品征收可能破坏脆弱贸易休战的新高关税时，格里尔表示，“我们无意将税率上调至现有水平以上。我们打算切实遵守与中方达成的协议。”在表态将维持对华关税不变之前，格里尔曾表示将继续推进针对中国的“301调查”。路透社称，格里尔20日说，美国贸易代表办公室将根据301条款启动多项新调查，覆盖多数主要贸易伙伴及药品定价等领域。格里尔透露，美国贸易代表办公室计划加快调查进度，强调若发现不公平贸易行为，关税将是可用工具之一。就格里尔针对中国履行中美第一阶段经贸协议情况发起“301调查”的相关言论，商务部新闻发言人25日回应称，中美第一阶段经贸协议2020年初生效后，中方秉持契约精神，努力克服突如其来的疫情冲击及随之而来的供应链受阻、全球经济衰退等多重不利因素影响，认真履行协议义务，在加强知识产权保护、推动金融和农产品市场开放等方面已如期完成协议承诺，在扩大贸易合作方面也已充分履约。商务部新闻发言人还表示，如果美方执意推进相关调查，甚至以调查为由出台关税等限制性措施，中方将采取一切必要措施，坚决捍卫自身合法权益。中国社科院世界经济与政治研究所研究员高凌云告诉《环球时报》记者，格里尔表态前后不一的核心原因一方面在于美国根深蒂固的霸权心态决定了遏制中国发展的战略未变，但美国在诸多经济议题和全球性问题上仍然需要中国的合作与支持，这使得其对华政策在“遏制”与“依赖”之间呈现出明显的矛盾摇摆；另一方面在于，美国国内政坛对华强硬派与相对理性派长期拉锯，不同力量在对华政策上的分歧投射到官方表态中，造成政策信号混乱、前后矛盾。",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "财经"
      ],
      "tags": [
        "关税",
        "美股",
        "美国贸易代表办公室"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/27 11:06:47",
      "published_at": 1772161607000,
      "link": "https://123.quark.cn/detail?item_id=9999592967447103104"
    },
    {
      "id": "11571222882348743186",
      "title": "塞尔维亚总统武契奇全家险被“灭门”，警方挫败暗杀计划",
      "summary": "塞尔维亚总统武契奇全家险被“灭门”，警方挫败暗杀计划。",
      "content": "据直新闻报道，塞尔维亚总统武契奇全家险被“灭门”！塞尔维亚警方当地时间2月24日挫败一起针对武契奇及其家人的暗杀计划，两名嫌疑人当场被捕。通报称，两人自去年底开始，已经预谋了两个月，计划购买武器暗杀武契奇及其妻儿，并袭击部分官员，企图暴力夺权。随后，武契奇在一场发布会上证实此事，并称已掌握证据。武契奇称，目前竟有70人主张释放涉案人员，背后原因如果公开，诸位恐怕难以置信。",
      "source": "闽南网",
      "cover": "http://image.uczzd.cn/8174112651534096337.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8174112651534096337.jpg?id=0&from=export",
          "width": 576,
          "height": 930,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "武契奇",
        "塞尔维亚",
        "灭门"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 25,
      "published": "2026/02/27 10:45:30",
      "published_at": 1772160330000,
      "link": "https://123.quark.cn/detail?item_id=11571222882348743186"
    },
    {
      "id": "25102075254517306",
      "title": "活该挨骂！",
      "summary": "FIBA官方竟称“中国男篮偷走胜利” 评论区翻车！",
      "content": "直播吧02月27日讯昨夜，中国男篮在客场顶着裁判压力，大逆转战胜日本男篮。引发争议的文案但赛后，FIBA世界杯的Instagram官方账号却写道“中国男篮从日本偷走一场胜利”引发评论区翻车，目前，FIBA官方已经将文案修改为了“中国男篮在下半场翻盘，拿走了胜利”。下图是最新情况：",
      "source": "直播吧中国篮球",
      "cover": "http://image.uczzd.cn/15169512958430552770.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15169512958430552770.jpg?id=0&from=export",
          "width": 600,
          "height": 400,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12368297507168738073.jpg?id=0&from=export",
          "width": 403,
          "height": 861,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1571807899375131445.jpg?id=0&from=export",
          "width": 612,
          "height": 188,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4559382019623956981.jpg?id=0&from=export",
          "width": 618,
          "height": 221,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6091319892803606563.jpg?id=0&from=export",
          "width": 720,
          "height": 459,
          "type": "jpg"
        }
      ],
      "category": [
        "体育"
      ],
      "tags": [
        "中国男篮",
        "篮球世界杯",
        "日本男篮",
        "fiba"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 41,
      "published": "2026/02/27 10:42:49",
      "published_at": 1772160169000,
      "link": "https://123.quark.cn/detail?item_id=25102075254517306"
    },
    {
      "id": "14963952622769403183",
      "title": "00后女骑手送餐遭顾客骚扰报警 通报",
      "summary": "顾客言语骚扰称希望“200元换‘陪伴’一次”，警方通报。",
      "content": "2月26日晚，@警民直通车-闵行发布警情通报：2026年2月22日，闵行公安分局接一外卖送餐员报警，称遭顾客言语骚扰。经查，王某某（男，21岁）当日取餐后，通过外卖平台聊天功能向一女性外卖送餐员多次发送了骚扰信息。警方已依法对王某某作出行政拘留处罚。警方提醒：网络空间不是法外之地，对于利用信息网络实施骚扰等违法行为，公安机关将依法予以查处。此前报道>>>2月22日下午6时许，00后女骑手小葛（化名）正在派送订单，爬到五楼时，发现该顾客已经站在楼梯口等她。小葛将订单递给顾客后转身离开，随后开始收到对方的骚扰信息。在小葛提供的聊天记录中，对方先询问小葛一天的收入金额，并提出希望用200元换她“陪伴”自己一次。面对这一骚扰行为，小葛选择报警。对方随后发来多条消息请求原谅，并希望请小葛吃饭。半个小时内，该顾客陆续发送了57条信息。部分骚扰信息。图/受访者提供小葛回忆：“我当时觉得很烦，后台不断有消息提醒，我心烦意乱地送单，骑车还差点被车撞了。越想越生气，当天我送完订单后就报警了。”小葛在警察的陪同下上门和该顾客进行谈话，表示自己不要赔偿，只是希望让他的行为受到惩罚。在警察的协调下，该顾客主动道歉，并提出愿意为自己影响小葛工作的行为赔偿300元。小葛告诉九派新闻：“警察记录他档案的时候，我才知道他是2005年的，还和我是同乡。这之后，我没有再被骚扰了。我虽说是在跑外卖，但我还有其他工作，一天收入也不低。赔偿是他主动提出的，我觉得300块钱不多，他做错了事，不能零成本就摆平。女孩子受欺负不应该觉得丢人，你本身没有错，该为自己发声就要为自己发声。”审核：林夕合",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/16830185198769864285.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16830185198769864285.jpg?id=0&from=export",
          "width": 1080,
          "height": 316,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17836776496193722001.jpg?id=0&from=export",
          "width": 888,
          "height": 2852,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "00后",
        "警察",
        "上海社会新闻",
        "案件通报"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 25,
      "published": "2026/02/27 10:21:05",
      "published_at": 1772158865000,
      "link": "https://123.quark.cn/detail?item_id=14963952622769403183"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}