{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2026-01-24T12:21:52.537Z"
  },
  "data": [
    {
      "id": "17565482546269984057",
      "title": "多省份公布去年结婚登记数据",
      "summary": "上海增长约38.7%，福建同比增长12%，深圳同比增长28.54%，江苏多市去年结婚人数大增。",
      "content": "目前，多省份公布了去年结婚登记数据。根据上海市民政局公布的数据，2025年，全市共办理婚姻登记175092对，其中结婚登记125102对、离婚登记49990对。自5月10日婚姻登记“全国通办”全面实施以来，上海全市共办理“全国通办”婚姻登记41332对，其中结婚登记34040对、离婚登记7292对，分别占同期本市婚姻登记总量的38.49%和21.3%。2025年上海办理结婚登记的人数总体较2024年增长约38.7%。江西省民政厅公布的数据显示，2025年，江西共办理婚姻登记265952对，其中结婚登记186528对、离婚登记79424对。与2024年相比，2025年全省结婚登记人数总体增长约3.46%。在结婚登记年龄方面，2025年江西全省初婚平均年龄为27.74岁，其中男性29.07岁，女性26.40岁。根据福建省民政厅的统计数据，2025年全省结婚对数169756，同比增长12%。福州市民政局数据显示，2025年福州市结婚登记总量达37887对，同比增长20.37%。四川省民政厅发布的数据显示，2025年，全省办理结婚登记39.93万对。其中，根据媒体报道，成都市民政局数据显示，成都去年全市共办理结婚登记13万余对。还有多个城市也公布了去年的结婚登记数据，其中多个人口流入较多的城市去年结婚登记均大幅上升。2025年深圳结婚登记量为11.89万对，同比增长28.54%。江苏多市去年结婚人数大增，2025年，南京共办理结婚登记6.34万对，较上年增长18.27%。苏州2025年全市共办理结婚登记6.5万对，同比增长33.51%。无锡2025年共办理结婚登记32122对，与2024年相比结婚登记数增加了7849对，同比增长32.34%。2025年，常州市共办理结婚登记23082对，共办理离婚登记11301对，与2024年相比，结婚登记数增加了5119对，同比上涨约28.5%。近年来，我国大力提倡适龄婚育，构建和完善全社会的婚育支持体系。其中，婚姻登记的便利度大幅提升。2025年5月10日起，新修订的《婚姻登记条例》实施，婚姻登记地域限制取消，新人领证不再需要户口本，婚姻登记全国各地通办。这对于长期在非户籍地工作的人们来说，进行婚姻登记更加方便。据不完全统计，政策实施后，全国“跨省通办”婚姻登记量显著上升，在部分流动人口集中的城市，此类业务占比可达三成。一些地方还开始奖励结婚。在山西省吕梁市，自2025年1月1日起，在吕梁市登记结婚（双方均为初次登记）且女方年龄在35周岁及以下的夫妇，给予1500元的奖励。此外，包括广州市白云区龙归南岭村、东莞市横沥镇新四黄塘村等地，也纷纷出台奖励结婚的措施。此前不久，浙江杭州、宁波等多地向新婚夫妇发放结婚消费券。",
      "source": "第一财经",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "婚姻登记",
        "离婚",
        "上海市",
        "上海社会新闻"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/24 20:15:55",
      "published_at": 1769256955000,
      "link": "https://123.quark.cn/detail?item_id=17565482546269984057"
    },
    {
      "id": "13503185958565862876",
      "title": "300万元太空船票预售牵出学历风波",
      "summary": "载人商业航天公司90后创始人的学历被质疑，本人回应。",
      "content": "一张300万元的“太空船票”，首批游客包括青年演员黄景瑜，在社交媒体引发热议。1月22日，北京穿越者载人航天科技有限公司（以下简称“穿越者”）在成都举办了太空旅游全球发布会，揭晓首批太空游客名单，包括穿越者创始人兼CEO雷诗情、中国工程院院士李立浧、智元机器人CMO邱恒、青年演员黄景瑜、探路者创始人王静、啟赋资本董事长兼创始人傅哲宽、众擎PM01人形机器人等11名游客。据悉，穿越者的预售船票价格为300万元/张，预付10%可锁定名额，2023年售出第一张，目前已预售近20张，迅速引发公众对这家载人商业航天企业及其掌舵者的关注。随着热度攀升，雷诗情的教育背景成为部分网友关注的焦点。有网友指出，雷诗情多次公开表示自己从2021年起攻读中国人民大学人因工程方向硕士，但并未在官方硕士录取名单中查询到其姓名，同时，雷诗情称师从人因工程国家级重点实验室主任、中国载人航天工程副总设计师陈善广院士，但陈善广与中国人民大学并没有官方公布的研究生联合培养合作机制，由此引发对其学历真实性的质疑。1月23日晚间，雷诗情就此事向澎湃新闻记者表示，“陈老师（注：陈善广）是人因工程的学科泰斗，也是我湖南衡阳的老乡，他很支持我，也指导了我硕士的研究课题，我在人大的导师是齐玥（注：中国人民大学心理学系副教授），我的硕士论文就是为创业而做的研究，第一次把情绪融入载人航天的应用环境，把人际信任的成熟心理学范式迁移到人机信任问题研究，是非常前沿而新颖的。在2024年中国载人航天学术大会上，我们还把课题中的一个研究拿出来投稿竞选了，也作为当时唯一一个民营企业入选并在载人航天国家级学术大会上做了报告。”1月22日，雷诗情在穿越者太空旅游全球发布会上介绍飞船设计。雷诗情是谁？根据雷诗情向记者提供的学信网学位截图信息以及论文截图，雷诗情于2023年12月20日获得了中国人民大学教育学硕士学位，学科专业为应用心理学，上述信息可通过学信网获得验证。同时，雷诗情硕士学位论文为《完全自动驾驶中乘客负性情绪对人机信任的影响：不同经验人群的比较》，指导老师为齐玥。雷诗情也向澎湃新闻记者提供了中国人民大学图书馆开具的《学位论文（电子版）回执单》。雷诗情向澎湃新闻记者提供的学位以及论文相关材料。（部分个人信息作模糊处理）此外，雷诗情硕士论文中的“研究一”部分在2024年也被单独收录进了第六届载人航天学术大会论文集。据该篇研究论文显示，雷诗情为《完全自动驾驶中乘客负性情绪对人机信任的影响：不同经验人群的比较》的第一作者，与齐玥以及陈善广共同完成了该篇论文，在论文页尾标注了雷诗情的研究方向为“航天人因可靠性”。同时，根据穿越者官方微博账号，在2024年中国载人航天学术大会，“穿越者共有7篇论文入选了与亚轨道商业载人航天技术相关的全部7个分论坛，并作为唯一的商业航天企业，在载人航天总体与共性技术、人员空间驻留及月球探测保障与人因工程技术等5个分论坛中进行报告分享”。雷诗情的上述论文就在其中。雷诗情提供的照片用“雷诗情”在知网检索，可以发现两篇相关学术期刊论文。一篇是发表于《企业改革与管理》，时间为2022年6月15日，篇名为《硬科技企业组织变革管理的必要性及策略探讨》。另一篇则发表于《航天标准化》，时间为2025年6月25日，篇名为《亚轨道商业太空港建设标准研究》，作者为金建荣和雷诗情。根据公开信息，雷诗情在创业后曾多次参与由陈善广牵头或共同出席的调研考察活动。据广州文化集团微信公众号2023年4月26日消息，陈善广曾带队赴该集团调研，雷诗情亦一同参会；另据丹阳高新技术园区微信公众号2025年4月21日消息，陈善广与清华大学未来实验室夏乾臣教授、雷诗情等人曾到访该园区，就人因工程领域的前沿技术与产业应用进行交流。据“国家自然科学基金委员会”微信公号2021年6月2日刊发的文章介绍，陈善广，中国载人航天工程副总设计师，人因工程国家级重点实验室主任，国际宇航科学院院士，国家973重大计划项目首席科学家，中国宇航学会航天医学工程与空间生物学专委会主任委员，中国人类工效学学会复杂系统人因与工效学分会主任委员。获国家科学技术进步奖特等奖1项、一等奖1项、二等奖1项，部省级科技成果一等奖7项、二等奖9项；出版学术专著7部，科普作品5部，译著3部，发表论文100多篇，获国家发明专利15项。澎湃新闻未能联系到陈善广进行置评。人因工程是因工业化而诞生并随着科技进步与工业化水平的提升而不断发展的一门综合性交叉学科。它综合运用生理学、心理学、人体测量学、生物力学、计算机科学、系统科学等多学科的研究方法和手段，致力于研究人与系统其他要素之间的相互关系和影响，最终使系统实现安全、高效、宜人的目标。据公开资料显示，目前国内众多高校都设有人因工程研究方向或相关实验室。据湖南日报新媒体“新湖南”此前报道，雷诗情此前就读于衡阳市第八中学，并担任学生会主席，后在暨南大学新闻与传播学院学习。创业前，她曾在央视中文国际频道工作，主持了多个大国重器、科技前沿、国家名片类大型系列专题节目，其中，在央视首个大型商业航天专题系列片《逐梦太空》中的采访经历让她接触到了商业航天，激发了她对商业航天的学习热情。上述报道称，2021年，维珍银河、蓝色起源、SpaceX先后开启了太空旅游常态化运营，国外商业载人航天的发展速度超出了雷诗情的预期，硕士便由文转理，在中国人民大学做了关于载人航天人因工程方向的专业研究，雷诗情在人因工程方面的研究有幸师从陈善广院士。雷诗情在2024年中国载人航天学术大会分论坛上作研究成果报告。穿越者：成立于2023年，股东中有地方国资身影据穿越者官网显示，公司成立于2023年1月11日，致力于打造中国的“龙飞船”，实现为国家和商业低成本送人送货。公司计划3-4年首先完成亚轨道可重复使用商业载人飞船研制，2028年实现中国乃至亚洲的太空旅游，开启普通人、商业载荷低成本、常态化上太空的新纪元。据天眼查App显示，穿越者注册资本为778.9万元，2025年曾多次增资。目前已完成四轮融资，包括：2023年9月获得南粤基金的数百万元种子轮投资，2024年11月获得啟赋资本的3000万元天使轮融资，2025年6月获得彬复资本、中天汇富的数千万元天使+轮融资，2025年8月又获得启迪之星创投、中天汇富、启榕创投的天使++轮融资。公司股东包括雷诗情（公司实控人、持股34.66%）、谢萌（广州正佳集团CEO、持股0.39%，也是穿越者的签约太空游客）、海南银汉逐梦科技中心（有限合伙）、北京飞天梦圆科技中心（有限合伙）、广州兴科创业投资合伙企业（有限合伙）、长沙启赋中小企业发展投资基金合伙企业（有限合伙）、上海彬复卿云创业投资合伙企业（有限合伙）、深圳中天启盛创业投资合伙企业（有限合伙）、无锡彬复惠新永赢创业投资合伙企业（有限合伙）以及湖州安吉启安创业投资合伙企业（有限合伙）。其中不乏地方国资的身影。同时，穿越者在湖南衡阳、湖南长沙、浙江湖州均设立了全资子公司。据记者不完全统计，穿越者目前生态伙伴包括探路者、时耘科技、正佳集团、星河动力航天、富江工业、龙昊通用航空集团、众擎机器人、深光科技、白云山制药总厂等企业，涵盖科技、制造、消费、文旅、教育、医疗等领域。飞船研发方面，据公开资料，穿越者壹号（CYZ1）亚轨道载人飞船技术方案可行性研究报告于2024年11月29日通过国内载人航天领域院士、专家评审，进入工程研制阶段，开始初样飞船的投产研制；2025年11月18日，穿越者首艘全尺寸商业载人飞船试验舱舱体下线；2026年1月18日，穿越者完成载人飞船全尺寸试验舱着陆缓冲试验。2025年11月15日，穿越者团队与将要下线的穿越者壹号（CYZ1）试验舱。根据穿越者的计划，公司将在2028年完成亚轨道载人商业太空旅游首飞，2032年实现近地轨道太空旅游，2038年进入月球轨道，实现月球旅行。从时间窗口算，这之间只有三年时间，对穿越者和雷诗情而言，自证学位仅是风波中的一环，将发布会上的蓝图，转化为安全可靠的太空航班，才是最终要给市场与大众的真正答卷。",
      "source": "澎湃新闻",
      "cover": "http://image.uczzd.cn/10038923585458968850.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10038923585458968850.jpg?id=0&from=export",
          "width": 1024,
          "height": 576,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3262818625180310831.jpg?id=0&from=export",
          "width": 1024,
          "height": 386,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14539901771314411905.jpg?id=0&from=export",
          "width": 1024,
          "height": 497,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5913970922687745929.jpg?id=0&from=export",
          "width": 1024,
          "height": 299,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16465924376905025.jpg?id=0&from=export",
          "width": 1024,
          "height": 387,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7840492227302446297.jpg?id=0&from=export",
          "width": 1024,
          "height": 615,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3028335366437917243.jpg?id=0&from=export",
          "width": 1024,
          "height": 682,
          "type": "jpg"
        }
      ],
      "category": [
        "科学探索",
        "航天航空"
      ],
      "tags": [
        "太空",
        "载人航天"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/24 20:05:41",
      "published_at": 1769256341000,
      "link": "https://123.quark.cn/detail?item_id=13503185958565862876"
    },
    {
      "id": "676027407217277408",
      "title": "伊朗发出“全面战争”警告",
      "summary": "一个美国航母打击群和其他军事力量将抵达中东。",
      "content": "参考消息网1月24日报道据路透社1月23日报道，未来几天，一个美国航母打击群和其他军事力量将抵达中东，而一名伊朗高级官员23日说，伊朗将把任何袭击都当作“针对我们的全面战争”对待。这位不便透露姓名的伊朗高级官员说：“我们希望这次军事集结并非意在引发真正的对抗，但我们的军队已做好应对最坏情况的准备。这就是为什么伊朗目前一切都处于高度戒备状态。”这位官员还说：“这一次，我们将把任何袭击——无论是有限的、无限的、外科手术式的、动能的，还是其他任何名称的——都当作针对我们的全面战争对待，我们将以最强硬的方式予以回应，以解决它。”报道称，美国总统唐纳德·特朗普22日表示，美国有一支“舰队”正驶向伊朗，但他希望不必动用这支舰队。这位伊朗官员说：“如果美国人侵犯伊朗的主权和领土完整，我们将予以回应。”不过，他拒绝透露伊朗的回应可能是什么。该官员说：“一个持续受到美国军事威胁的国家别无选择，只能确保动用一切可用资源进行反击，并在可能的情况下，恢复对任何胆敢攻击伊朗者的平衡。”报道称，过去，美军曾在局势高度紧张时期定期向中东增派兵力，这些举措通常出于防御目的。然而，去年6月对伊朗核计划发动袭击之前，美军进行了大规模的军事集结。（编译/李莎）",
      "source": "参考消息",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "伊朗",
        "美国",
        "唐纳德·特朗普",
        "全面战争",
        "国际军事"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/24 19:50:29",
      "published_at": 1769255429000,
      "link": "https://123.quark.cn/detail?item_id=676027407217277408"
    },
    {
      "id": "4568066423838955225",
      "title": "游客遭雪豹袭击满脸血 当事人发声",
      "summary": "网传是因为跟雪豹拍照，摸雪豹才被袭击，当事人否认；目击者：我到的时候雪豹已把人扑倒。",
      "content": "1月23日，新疆维吾尔自治区阿勒泰地区富蕴县可可托海镇塔拉特村发生雪豹咬人事件。网传多段视频显示，一只雪豹蹲坐在雪地上，旁边躺着一人，随后多人扶着一名女子离开，该女子双手捂着面部，疑似面部头发或围巾沾染大量血迹，随行人员呼叫“捂住”，称“雪豹咬人”。在众人施救和喧哗过程中，涉事雪豹跑向远处树林。当晚，富蕴县林业和草原局、富蕴县文化体育广播电视和旅游局通报：1月23日19时许，在新疆富蕴县可可托海镇塔拉特村区域，一名滑雪游客返回宾馆途中，在路边林带被雪豹咬伤，报警后立即被送往富蕴县人民医院进行救治，伤情平稳。▲女子被众人救起当地通报还称，富蕴县林草局、公安局、可可托海镇政府等部门已对相关区域加大安全巡查防护和宣传教育力度。请广大群众和游客务必遵守安全提示，遇到野生动物注意保持距离并及时报警，确保人身安全。1月24日上午，一位连续发布多条可可托海雪豹伤人事件视频的网友张先生告诉红星新闻记者，滑雪圈不大，在此事发生后不久，滑雪圈内部就传开了。“有的人以为是滑雪场，其实不是滑雪场，大家住在可可托海镇，每天开车从镇上到滑雪场，得半个小时到1个小时左右的时间，所谓的宝石沟，就是刚进山不远的地方，正常那个地方是没有人下车去拍照的，就是前往滑雪场的必经之路。”张先生说，自己滑雪10多年，虽然没在当地，但不到一个小时，许多内部信息就已经（在圈里）汇总了。张先生向红星新闻记者提供了一张截图，一位名为“Taky”的网友称，他们三人仅是在路边10米左右的雪地里拍照，根本不是网上所传看见雪豹下去跟雪豹拍照，更没有主动摸雪豹。该网友称，当事人现在不想提这件事了。▲网友自称当事人辟谣称，并非看见雪豹下车，也非去摸雪豹所致张先生称，这个名为“Taky”的网友就是当事人之一，但昨天晚上自己没有回他。1月24日上午，红星新闻记者发现，网友“Taky”已设置为私密账号，视频也不可见，红星新闻记者多次联系，均未获得回复。而另一名网友“山崖之上”也自称是目睹了可可托海雪豹伤人事件并且参与了救援。其称，“我到的时候，雪豹已经把她扑在地上了，没有大家晚上说的那么离谱，大概是他们拍照的时候，那个雪豹离他们很远，路边的雪很深很深，到大腿的位置，雪豹跑过来就几秒钟，人在深雪里面根本跑不动，然后就被扑倒了，不幸中的万幸是她带着头盔，然后旁边很多雪友拿着板子上，并且一直都在往下逼近，雪豹看到人多了，慢慢走远才没有继续攻击，并没有像网上说的这样下去摸豹子，然后才被咬的，雪豹在雪里的速度是很快，来不及反应的。受伤的人还在医院。”▲有网友自称目击者还原事情经过1月24日上午，红星新闻记者多次联系该网友，截至目前，也未获得回复。随后，红星新闻记者致电富蕴县文广旅局和可可托海镇政府，电话均无人接听。24日，一名当地居民告诉红星新闻记者，以前塔拉特村经常有狼从山上下来，吃掉牧民的牛羊，“但从没见过雪豹，雪豹是今年第一次出现。”另一名居民称，前两天村里就有一只雪豹出没并被拍到，“不确定（和伤人的雪豹）是不是同一只。”红星新闻记者联系上塔拉特村村支书，对方称，雪豹在当地不常见，可能最近雪大，雪豹缺乏食物，才来到滑雪场附近。事发后，村委会干部也到了现场，但对事发原因和经过不清楚。“事发以前，我们就已经通过公众号等渠道提醒游客注意雪豹出没了。”24日，红星新闻记者多方联系，确认受伤女子在乌鲁木齐的医院接受治疗。急诊科工作人员表示，伤者目前已转至其他科室，但不方便透露其信息和治疗情况。红星新闻记者蒋麟实习记者陈龙",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/16204061392753246888.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16204061392753246888.jpg?id=0&from=export",
          "width": 1080,
          "height": 1429,
          "type": "jpg",
          "description": "▲雪豹伤人视频截图"
        },
        {
          "url": "http://image.uczzd.cn/10308326808748901503.jpg?id=0&from=export",
          "width": 1080,
          "height": 1901,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3658859768770217045.jpg?id=0&from=export",
          "width": 1080,
          "height": 2170,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2500390578114798045.jpg?id=0&from=export",
          "width": 1080,
          "height": 2331,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "红星新闻",
        "富蕴",
        "新疆社会新闻"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/24 19:34:07",
      "published_at": 1769254447000,
      "link": "https://123.quark.cn/detail?item_id=4568066423838955225"
    },
    {
      "id": "5541172592052575940",
      "title": "泡泡玛特PUCKY新品接棒Labubu，最高溢价3倍",
      "summary": "泡泡玛特PUCKY新品接棒Labubu，最高溢价3倍。",
      "content": "极目新闻记者黄永进实习生曹亚丹李秉坤“怪不得Labubu最近不缺货了。”不少网友在网上表示，自己到线下门店购买Labubu系列产品时，发现现货充足。与此同时，泡泡玛特新品“PUCKY敲敲系列”产品登上热搜，因其将传统木鱼改造为电子发声装置，敲击头部即可触发音效，短短数日该款“电子木鱼”席卷社交网络。1月15日，泡泡玛特推出PUCKY敲敲系列毛绒挂件盲盒，采用6款常规款+1款隐藏款配置，单盒售价99元，整盒（6个）售价594元。产品将传统木鱼改造为电子发声装置，敲击头部可触发音效，搭配“财富+1”“快乐+1”等标签，1月22日登上社交平台热搜。目前，泡泡玛特官网小程序显示已售罄。得物App数据显示，该系列隐藏款“成功+1”市场成交价由99元上涨至396元，溢价3倍；常规款中销量最高的“智慧+1”，成交价由99元上涨至209元，溢价1倍。除PUCKY“电子木鱼”外，泡泡玛特1月22日推出的星星人怦然星动情人节限定系列也表现亮眼，作为星星人首个情人节系列产品，一经发售迅速售罄，隐藏款溢价达6.8倍。据悉，1月22日午后，泡泡玛特港股快速拉升，涨幅一度超6%，截至收盘上涨5.97%，报206港元/股，市值攀升至2764亿港元。1月21日晚，泡泡玛特发布公告称，公司当日以9649万港元回购公司50万股股份，回购价格为191.1港元至194.9港元。这是公司本周内第二次回购股份，两次累计回购金额近3.5亿港元。大摩预计泡泡玛特2025年净利润达126亿元人民币，年末持有200亿元净现金。有分析师表示，泡泡玛特此次大力度回购有望为股价托底，2025年报及2026年一季度业绩支撑力极强，当前位置具备极高安全边际。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/17968403584916273991.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17968403584916273991.jpg?id=0&from=export",
          "width": 921,
          "height": 1997,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16159680214180765935.jpg?id=0&from=export",
          "width": 1080,
          "height": 2340,
          "type": "jpg"
        }
      ],
      "category": [
        "财经"
      ],
      "tags": [
        "泡泡玛特",
        "labubu"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/24 18:59:05",
      "published_at": 1769252345000,
      "link": "https://123.quark.cn/detail?item_id=5541172592052575940"
    },
    {
      "id": "13305854564337845834",
      "title": "专家：日本想打的不是一般小仗，“它想打大战”",
      "summary": "专家：日本想打的不是一般小仗，“它想打大战”。",
      "content": "[#专家称日本想打的不是一般小仗#“它想打大战”]#日本战争逻辑的代价#日本大幅增加防卫预算，不断修订“安保三文件”。日本国内认为，高市政府正将日本引向“战争国家”。军事评论员杜文龙：首先是提高远程打击能力，第二是能“大战”。按照目前自卫队的发展方向，无论是隐身战机、航空母舰，它打的不是一般的小仗。要配合美国在亚太，甚至全球，进行大规模作战行动。它的战争样态并不局限于眼下。第三是会“惨败”。凭着日本的一己之力，赢得对大国的胜利，难上加难。一旦踏入到战争逻辑，无法回头。日本遭受的损失有可能比二战更加惨烈，将会承受灭顶之灾。@央视网#日本妄图把导弹瞄准中国军舰##日本四位前首相同框#",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "default"
      ],
      "tags": [
        "日本",
        "杜文龙",
        "美国"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/24 18:47:47",
      "published_at": 1769251667000,
      "link": "https://123.quark.cn/detail?item_id=13305854564337845834"
    },
    {
      "id": "1592934047862038498",
      "title": "金饰每克便宜200 有人拖行李箱买",
      "summary": "胖东来金饰抢爆了！网上还有人代预约抢号。",
      "content": "据每日经济新闻消息：黄金盘中一度涨破4990美元，白银站上100美元大关，最终，现货黄金收涨0.92%，报4981.31美元/盎司；COMEX黄金期货涨1.42%，报4983.1美元/盎司。现货白银涨7.48%，报103.34美元/盎司；COMEX白银期货涨7.15%，报103.26美元/盎司。24日，记者查询到：周生生足金饰品标价1551元/克，较前一日1545元/克上涨6元/克。老庙黄金足金饰品报1560元/克。1月22日，话题“胖东来金饰每克便宜200元”登上热搜。记者致电胖东来许昌时代广场店，工作人员告知，当日线下人流量较大，“已经排满了，都是来看黄金的”。工作人员提醒，顾客购金可前往线下直接挑选，或在胖东来珠宝小程序进行预约。1月22日胖东来金价。1月24日胖东来金价。由于胖东来的黄金首饰比较受欢迎，商家要求消费者提前在胖东来珠宝小程序实名预约，且金条方面每人限购200克。并且，消费者进行实名预约购买黄金时，人需要在线下门店50公里内。在二手平台，还有人推出代预约服务，其中购买黄金的代预约服务费为50元。记者联系上其中一名商家，对方称胖东来珠宝每天上午10时放号，可帮忙预约次日的号。由于记者咨询时已过上午10时，只能帮忙预约24日的号。据界面新闻，在现场胖东来黄金柜台前排起长队，不少消费者凌晨6点便到场等候，甚至有顾客专程跨省拖着行李箱前来排队抢购。门店每日上午9点发放的50个预约号，不到10秒便被抢空。业内人士分析，胖东来低价并非“亏本赚吆喝”，其背后依靠的是强大的供应链支撑，直接对接黄金源头拿货，自建加工车间，砍掉了中间商的层层溢价，将渠道成本降至最低。同时，胖东来坚持薄利多销的经营理念，放弃了高额品牌溢价。2025年12月30日，胖东来集团公布的销量数据显示，截至2025年12月29日，2025年集团合计销售额约234.09亿元，其中超市业态销售额达到125.79亿元，珠宝业态销售额达到24.41亿元。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/637139893688653523.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/637139893688653523.jpg?id=0&from=export",
          "width": 690,
          "height": 978,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11284322643637335199.jpg?id=0&from=export",
          "width": 1080,
          "height": 1547,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10489979574966714796.jpg?id=0&from=export",
          "width": 511,
          "height": 820,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5625389060539431780.jpg?id=0&from=export",
          "width": 1080,
          "height": 1599,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4722676408177939365.jpg?id=0&from=export",
          "width": 651,
          "height": 755,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "白银"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/24 18:34:28",
      "published_at": 1769250868000,
      "link": "https://123.quark.cn/detail?item_id=1592934047862038498"
    },
    {
      "id": "8365388408602879571",
      "title": "26岁女子留下信失联 最后踪迹曝光",
      "summary": "监控显示她最后出现在河附近，哥哥：她曾留下一封信。",
      "content": "极目新闻记者曹雪娇1月24日，极目新闻记者获悉，一位在河南郑州工作的26岁女子自行离家后失联5日，至今仍未找到。失踪女子（视频截图）24日，失联女子家属李先生告诉记者，妹妹李文丽今年26岁，兄妹俩一起在河南省郑州市二七区一小区生活，妹妹平时上夜班，一般会在次日凌晨回家。“20日晚，妹妹出门。我以为她上班了，但21日凌晨她还没回，就感觉不太对。”李先生称，他赶紧联系妹妹，发现已经联系不上了。他又联系了妹妹朋友，得知妹妹也没和朋友们联系。在寻找过程中，李先生发现妹妹从家附近坐地铁出发，在北大学城地铁口A口出站，到文化路北贾鲁河附近失去踪迹，该地铁站距离贾鲁河仅几百米的距离。寻找过程中，他发现妹妹可能只带了零钱坐地铁，没有随身带手机。李先生说，妹妹在家中留下了一封信，对于信的内容，他不愿多提。他表示，因为家庭原因，妹妹可能缺少关怀，最近确实有些抑郁情绪，“也是我这个哥哥做得不到位。”他介绍，妹妹李文丽很瘦，身高超过1.65米，短发。出走当天穿了白色毛毛上衣，黑色紧身裤，还有白色高筒厚底靴。从发现妹妹失联后，他和妹妹的好友已经连续在贾鲁河附近寻找多日。李文丽的朋友告诉记者，她希望大家能多多留意，如果真的遇到李文丽，和她说一声，她的朋友们都在等她回来。24日下午，记者从辖区派出所了解到，李文丽目前尚未找到。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/4979134820301642877.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4979134820301642877.jpg?id=0&from=export",
          "width": 1169,
          "height": 1612,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "贾鲁河"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/24 17:51:39",
      "published_at": 1769248299000,
      "link": "https://123.quark.cn/detail?item_id=8365388408602879571"
    },
    {
      "id": "16894134160392118200",
      "title": "实探“抢猪肉”风波中的株洲小村",
      "summary": "村民否认抢猪肉，对背上骂名感到憋屈，组织方称很内疚正配合调查。",
      "content": "极目新闻记者郭奕1月21日，一位拥有900多万粉丝的网红博主发布视频称，他们打算在湖南株洲荷塘区新市村办“杀猪宴”，请村里老人免费吃，结果刚杀完猪，就被村民索要2000元的场地费。最终杀猪宴没办成，他们还付了1200元场地费，部分猪肉也被村民拿走。近两日，新市村被推上了舆论的风口浪尖，甚至还有人在地图应用上给新市村贴上了“抢猪村”的标记。村民为何临时索要场地费？村民有没有拿肉？博主和村民说法不一。日前，株洲多部门已介入调查处理。1月23日，极目新闻记者实地探访新市村。新市村（极目新闻记者摄）村民称收场地费是因为对方失信新市村位于株洲市荷塘区金山街道，村子周边环山，村内有集中成片的楼房安置区，也有三三两两盖在山脚的自建房。这场杀猪宴的举办地就设在村民吴耀鸣（化名）家的院子里。吴耀鸣家是自建房，有宽敞向阳的院子，还保留着几间上了年头的老屋。近几日，70多岁的吴耀鸣也关注到了关于这场杀猪宴的争议，他和家人也接受了派出所以及有关部门的调查问询。1月23日上午，吴耀鸣告诉极目新闻记者，17日那场杀猪宴之所以选择他家，一方面是因为他这几间老屋看上去有农村的年代感；另一方面是因为他家院子大，方便杀猪、摆放桌椅。说起网上争议最多的临时加收场地费一事，吴耀鸣情绪激动地说，当初那些陌生人找到家里，告诉他来“扶贫”。对方说，想买一头猪在他家杀了，请村民吃饭，到时可以把猪头、猪脚以及内脏送给他家，他就同意了。“但猪杀完了，这些东西全被拖走了。”吴耀鸣说，加上当天耗费了家中的水和柴火等等，于是有了他们家人要求组织者支付场地费一事。吴耀鸣的老伴认为，本来对方答应在自家院子杀猪给猪头、猪脚等，这就相当于是租场地。最后对方失信，要求对方支付场地费也说得过去。一开始他们要2000元，后来谈到1200元，最后对方将钱转到她侄子手机上。转钱时对方又指指点点，双方遂起了争执，以致场面一度失控。而在1月22日该场杀猪宴的组织方人员尹先生接受极目新闻记者采访时，则是另外一个说法：“杀猪前主人家说免费搞，我们想着事后给他包个红包。可刚杀完猪，主人家突然改口说要场地费。”到底哪个说法更接近事实？目前有关部门还在调查中。杀猪宴举办地（极目新闻记者摄）村民否认抢猪肉，称“猪肉也不值钱”除了临时加收场地费外，网上争议较多的还有村民“抢猪肉”一事。博主在视频中介绍，杀猪宴没有举办，猪肉被当地村民拿走了。1月22日，新市村村委会一位工作人员在接受极目新闻记者采访时表示：“那些人说杀猪宴举办不了，让村民分肉，村民这才分的。分的猪肉不到一头猪的一半。”但1月23日，记者在村里实地探访时，吴耀鸣夫妇和另一位家属都表示，根本不存在抢猪肉的事，“猪肉也不值钱，抢是不文明的，不要臭（黑）我们。”有其他村民则说，猪肉是被组织方带来的人拖走的。杀猪宴举办当天，新市村村民易大勇（化名）曾到达现场。他说，网红博主发出的视频有恶意拼接和剪辑的问题：“为什么视频里没有详说主人家为什么向他们加收场地费？为什么不详细展示冲突前的情况，却加上了村民手拿棍子怒气冲冲的画面？”易大勇告诉极目新闻记者，这几天打开手机视频APP，刷到的全是关于这场杀猪宴的负面信息，这个历史悠久的山村背上了骂名，让大家感到无力又无奈。作为知情者为何不在网上公开发声？易大勇说，“对方都拍了视频的，视频里我们村的人都是气势汹汹。而我们村当天在那里的多是老年人，没有拍视频，有的甚至不会拍视频，拿不出证据去澄清。”此事孰是孰非？真实情况到底如何？1月23日下午，极目新闻记者再次联系了杀猪宴组织方的尹先生，他只是表示，杀猪宴演变成如今的局面，自己非常内疚，目前他正积极配合相关部门的调查。记者前往新市村村委会联系负责人，但未能成功。当地街道和区里有关部门工作人员均表示，此事比较复杂，有关部门也非常重视，已向当天的在场人员了解情况，会如实客观地给出最后的调查结果。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/4924276902437017790.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4924276902437017790.jpg?id=0&from=export",
          "width": 1200,
          "height": 675,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15499765507300470880.jpg?id=0&from=export",
          "width": 1080,
          "height": 907,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10324739939341995167.jpg?id=0&from=export",
          "width": 554,
          "height": 818,
          "type": "jpg",
          "description": "视频截图"
        }
      ],
      "category": [
        "美食",
        "餐馆"
      ],
      "tags": [
        "猪肉",
        "株洲"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 47,
      "published": "2026/01/24 17:42:05",
      "published_at": 1769247725000,
      "link": "https://123.quark.cn/detail?item_id=16894134160392118200"
    },
    {
      "id": "15949964058321280260",
      "title": "江苏一工程因挖到“7000年遗址”延期",
      "summary": "受遗址保护和考古工作的影响，工程规划可能需要相应调整。",
      "content": "近日，江苏无锡江阴市交通运输局公众号在回复网友评论时称，长山大道南延工程尚未推进，是因为“挖到了7000年遗址，正在进行考古工作”。该回复被网友截图转发后，引发关注。有网友对“7000年遗址”的说法产生好奇，纷纷询问这一情况是否属实。1月22日，上游新闻（报料邮箱：baoliaosy@163.com）记者以市民身份致电江阴市12345热线咨询相关情况。客服人员表示，将记录诉求并转交相关部门核实。1月23日，江阴市文体广旅局文化遗产科工作人员反馈称，相关情况属实，工程涉及区域确实发现了距今约6000年至7000年的斗山遗址。该工作人员介绍，斗山遗址位于无锡方向，此前在无锡市新锡快速路（锡虞路—江阴界）新建工程的考古调查中被发现。由于长山大道南延工程需与无锡段道路对接，受遗址保护和考古工作的影响，工程规划可能需要相应调整，因此江阴段目前暂缓推进。公开资料显示，斗山遗址是2023年在无锡市新锡快速路新建工程考古调查中新发现的一处重要史前遗址，总面积约25万平方米，主要包含马家浜文化和崧泽文化遗存，是一处规模较大、内涵丰富的史前聚落。江苏省文物考古研究院发掘现场负责人葛昕炜在接受公开采访时表示，斗山遗址的发现，将长江下游文明史向前推进了1000年，“自2024年12月开展全面考古工作以来，已揭示出距今6000年前马家浜文化时期城址，这无疑是斗山遗址自发掘以来最具里程碑意义的发现。”上游新闻记者冯盛雍部分内容综合自光明日报",
      "source": "上游新闻",
      "cover": "http://image.uczzd.cn/242709390818964023.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/242709390818964023.jpg?id=0&from=export",
          "width": 1074,
          "height": 532,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8717804549096053438.jpg?id=0&from=export",
          "width": 830,
          "height": 1130,
          "type": "jpg",
          "description": "斗山遗址马家浜文化城址范围。光明日报图"
        }
      ],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "江苏省",
        "江苏社会新闻"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 35,
      "published": "2026/01/24 17:21:17",
      "published_at": 1769246477000,
      "link": "https://123.quark.cn/detail?item_id=15949964058321280260"
    },
    {
      "id": "1003888461385169064",
      "title": "70岁老人走失 遗体在冰河下被发现",
      "summary": "救援队午夜凿破近10厘米冰层捞出遗体。",
      "content": "极目新闻记者李贤诚1月22日上午，内蒙古自治区赤峰市宁城县一名70岁的男性老人从村里走失。经过一天多的寻找，23日深夜，老人遗体在一处冰封河面下被发现。24日上午，有参与的救援队人员告诉极目新闻记者，当地夜间的最低气温能达到近-20℃，走失老人是在离家几公里处的水域被找到，之后通过凿冰将遗体打捞上来交给家属。上述救援队人员告诉极目新闻记者，从22日老人走失当天下午开始，他们便参与到搜寻中，一直持续到23日凌晨1时。23日白天，他们又继续找人。现场参与搜寻的救援队有多支，主要是以老人走失村子半径3公里范围内展开搜寻，当地白天的最低温度在-10℃左右，夜间能达到近-20℃。该救援队人员表示，23日深夜，老人遗体在村子附近一水域被发现，水面上结了近10厘米厚的冰层，他们通过砸破冰层将老人遗体捞出。极目新闻记者从知情人士处获悉，这名走失老人平时和老伴在村里生活，孩子在外地。她向记者确认，走失老人23日午夜在村子附近的冰封河面下被找到，已不幸身亡。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/10418200816714324681.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10418200816714324681.jpg?id=0&from=export",
          "width": 548,
          "height": 706,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/24 16:47:52",
      "published_at": 1769244472000,
      "link": "https://123.quark.cn/detail?item_id=1003888461385169064"
    },
    {
      "id": "1810051295451626424",
      "title": "黄仁勋现身上海陆家嘴街道菜市场",
      "summary": "系今年首度来华，将参加英伟达上海年会。",
      "content": "1月24日，澎湃新闻记者获悉，今日下午，AI（人工智能）芯片龙头英伟达CEO黄仁勋现身上海陆家嘴街道乳山路锦德菜市场，晚上将参加英伟达上海年会。这是黄仁勋今年首度来华，他于23日下午到达上海，首站到访英伟达位于上海张江的新办公室。黄仁勋现身上海菜市场。据《参考消息》援引外媒报道，黄仁勋前往英伟达的上海新办公室，与员工见面并回答了诸多员工关注的问题，同时回顾公司2025年主要事件。消息人士称，黄仁勋此次赴华行程与2025年初基本一致，主要参加上海、北京和深圳分公司的新年晚会以及供应商答谢会。此前，据央视新闻，当地时间1月13日，据美国联邦公报显示，美国放宽了对英伟达H200芯片出口到中国的监管规定。美国总统特朗普曾通过社交媒体表示，美国政府将允许英伟达向中国出售H200人工智能芯片。据悉，上述对华销售将由美国商务部负责审批和安全审查，美方还将从相关交易中收取费用。1月15日，外交部发言人毛宁主持例行记者会。法新社记者提问，美国总统特朗普日前表示，美国政府将批准向中国出售H200人工智能芯片。但他同时表示，美国政府将抽取销售总额的25%。中方对此有何评论？毛宁回应：“对于美国输华芯片问题以及关税问题，中方都已经多次表明了立场。”审核：叶知秋",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/12759547111957008481.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12759547111957008481.jpg?id=0&from=export",
          "width": 1024,
          "height": 1366,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "上海市",
        "上海社会新闻"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/24 16:36:20",
      "published_at": 1769243780000,
      "link": "https://123.quark.cn/detail?item_id=1810051295451626424"
    },
    {
      "id": "15605111435738988873",
      "title": "女子买钻戒获赠足银杯 身价反超钻戒",
      "summary": "珠宝店负责人：近期已有多人询问早年赠品的回收事宜。",
      "content": "2026年开年以来，国际现货白银价格开启“狂飙”模式。1月23日白银销售价达24.03元/克，累计涨幅超37%，更是带动各类银制品回收价格大幅飙升。这波行情让四川省成都简阳的王女士收获意外惊喜：2023年她花费6000余元购入的钻戒，如今回收价仅数百元，而当时商家附赠的足银保温杯，经测算回收价值已近2000元，上演了一出“赠品反超主商品”的奇幻价值反转。王女士购买钻石送的足银保温杯。由受访者提供女子三年前买钻戒送足银杯如今赠品比主商品值钱2023年，王女士在简阳市本地珠宝店选购钻戒时，恰逢商家推出“消费满额赠足银保温杯”活动，她花费6200元购入一枚钻戒后，免费获赠了一款足银制保温杯。“当时觉得就是个普通赠品，回家后一直放在储物间，连包装都没拆过。”王女士回忆道。近期银价暴涨的新闻让王女士想起了这只闲置的保温杯，她翻出杯子后特意到本地五金店称重，结果显示杯身总重380克，去掉非银质的盖子和滤网后重256克，结合杯身标注的“足银999”标识，她估算纯银内胆重量约70-80克。按照2026年1月23日足银22.5元/克的回收价计算，这只保温杯的纯银回收价格已接近2000元。除去杯盖、滤网，杯身总重256克，足银内胆约在70-80克。由受访者提供王女士的经历并非个例，简阳市某珠宝店负责人证实，2023年珠宝行业推出的“足银制品满赠活动”较为普遍，当时足银原料价约4-5元/克，一只含纯银70-80克的保温杯，原料成本仅300-400元，作为高端珠宝的促销赠品颇具吸引力。“没想到短短两年，银价翻了三倍多，赠品价值竟能超过钻戒，这是我们当初完全没料到的。”该负责人表示，近期已有多位消费者到店，咨询早年消费时获赠银制品的回收相关事宜。2020年珠宝品牌免费送足银保温杯推文。图源网络与之形成鲜明对比的是当年的主力消费商品——钻戒。王女士咨询多家珠宝回收店后得知，因这枚钻戒克拉数较小、品牌溢价较高，当前回收价仅700元左右。“当年买钻戒是想着保值，没想到几年下来反而大幅贬值，而几乎没花钱的赠品却成了‘潜力股’。”王女士无奈地表示，目前她已将这只保温杯妥善保管，正观望后续银价走势，考虑是否择机变现。白银内胆。由受访者提供银价再度飙升2025年内涨幅逼近140%2026年，白银涨势依旧强劲。截至1月23日上午10:10，国内白银销售价达24.03元/克，回收价23.93元/克，日内涨幅近3%，2026年开年以来的累计涨幅已超37%。此次白银价格的大幅上涨并非短期行情，而是有坚实的市场基本面支撑。2025年黄金、白银价格双双创出历史新高，其中白银涨幅一骑绝尘，年内涨幅逼近140%，远超黄金67%的涨幅。业内人士分析，白银价格的持续走高，核心源于工业需求的激增与市场的供应短缺。世界白银协会最新发布的报告显示，光伏、AI、电动汽车等领域的快速发展，推动全球白银工业需求迎来爆发式增长，2025年全球工业用银在白银总需求中的占比已达60%，且这份增长态势未来五年将持续延续。同时，全球白银市场已连续五年处于结构性赤字状态，实物库存正在快速枯竭，叠加白银ETF投资需求旺盛，大量白银被提取并锁仓，市场正面临实时的供应挤压，这也成为白银价格上涨的核心推手，而非单纯的避险情绪驱动。",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/17200127535057555056.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17200127535057555056.jpg?id=0&from=export",
          "width": 1080,
          "height": 1080,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/920853067617314090.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16260765164395697526.jpg?id=0&from=export",
          "width": 1080,
          "height": 1381,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17969112866149944091.jpg?id=0&from=export",
          "width": 810,
          "height": 1440,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "钻戒",
        "白银"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/24 16:24:11",
      "published_at": 1769243051000,
      "link": "https://123.quark.cn/detail?item_id=15605111435738988873"
    },
    {
      "id": "1394121379269096884",
      "title": "山体滑坡致19人死亡失踪 调查报告公布",
      "summary": "降雨作用长期劣化岩体结构，加之极端强降雨影响，导致灾害发生。",
      "content": "2025年5月22日7时50分左右，贵州省毕节市大方县果瓦乡庆阳村茶林组突发山体滑坡灾害，造成19人死亡失踪（其中死亡7人，失踪12人）、直接经济损失1991.76万元。灾害发生后，国家、省、市、县、乡五级联动，迅速响应，科学高效调集各类救援力量和应急资源投入抢险救援。调查认定，大方县“5·22”滑坡灾害发生区域不属于台账隐患点，不良的地形地貌和斜坡结构是内因，降雨是触发因素。长期雨水浸润劣化岩体结构，加之此次极端强降雨影响，最终导致灾害发生。其规模级别为大型滑坡，灾情等级属大型灾害范畴。在灾害成因调查方面，此次灾害发生的影响因素有：1.地形地貌：滑坡区位于侵蚀陡斜坡地带，地势东高西低，地形相对高差较大。坡形为“凹凸”复合型，滑坡左右两侧地势相对较高，利于地表水和地下水向滑坡区汇集，底部受河流冲刷侧蚀作用，坡度较陡，不利于斜坡稳定。2.地层岩性：滑坡区节理间黏土充填，遇水易发生膨胀、强度劣化显著。斜坡坡向与岩层倾向基本一致，属于典型的顺层岩土复合型斜坡。3.地质构造：滑坡区岩体受构造影响，节理裂隙发育，岩体破碎。两组裂隙均延伸性好、裂隙面光滑、张开度大，对斜坡岩体形成切割，破坏其完整性。4.地下水：滑坡区地下水主要为基岩裂隙水，因浅表岩体节理裂隙发育、岩体破碎，且滑坡中上部地形较缓，大气降雨易沿地表松散土体和浅表的基岩裂隙垂直下渗至岩体内部，并沿顺坡向的层面向地势低洼处渗流，在坡体中下部以井泉或线状渗流排泄于地表，沿地表冲沟向坡体下方的溪沟汇流。据访问，在汛期强降雨时，滑坡区中上部常有水体沿坡内岩石层面或构造节理面溢流现象。地下水的长期活动，不断弱化岩体结构面力学性质，降低了结构面的粘结力。5.极端降雨：滑坡在滑动前24小时降雨量为222.3毫米，最大1小时降雨量达98.9毫米。降雨强度过大，斜坡排水不畅，导致岩土处于饱和或超饱和状态，加大了斜坡浅表岩土体的重度，又因节理裂隙充水形成临时高水头水压力，显著降低了斜坡的稳定性，加剧了斜坡变形破坏过程。通过现场调查，结合滑坡特征和访问情况，对滑坡运动过程做以下分析：追索现场堆积物源、堆积特征及多级滑面特征，初步分析，滑坡运动过程可分为两个阶段：一是降雨入渗中部平缓地段较厚的松散耕植土后，进入岩体原生结构面，形成水头压力，推动下部较陡斜坡向272°方向滑移，受底部沟谷左岸阻挡，抬升爬高堆积厚约30米；二是中部宽缓地段因第一次滑移形成临空剪出口，斜坡中上部岩土体失去支撑，沿层面剪出后向296°方向快速下滑，撞击右下侧山脊后，向272°方向折转，沿线刮铲斜坡岩土体滑动，进入底部沟谷内，顺沟330°方向往下堆积，长约350米。综上，不良的地形地貌和斜坡结构是此次滑坡发生的内因，降雨是本次滑坡发生的触发因素。降雨作用长期劣化岩体结构，加之本次极端强降雨影响，最终导致灾害发生。",
      "source": "澎湃新闻",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "山体滑坡",
        "强降雨",
        "自然灾害"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/01/24 15:55:20",
      "published_at": 1769241320000,
      "link": "https://123.quark.cn/detail?item_id=1394121379269096884"
    },
    {
      "id": "12954991964879865509",
      "title": "特朗普承认美国在委内瑞拉使用秘密武器",
      "summary": "马杜罗警卫：该装置致士兵鼻出血，甚至呕血，许多人当场倒地。",
      "content": "委内瑞拉防长帕德里诺·洛佩斯当地时间22日表示，在1月3日美国对委发动袭击时，委内瑞拉被作为“武器试验场”，对方首次大规模使用新型武器和人工智能实施军事攻击。帕德里诺·洛佩斯称，相关攻击在规划和实施阶段全面引入人工智能，但冲突同时表明，技术优势在武装冲突中存在政治层面的局限性。他强调，委内瑞拉国家武装部队展现出坚定的防御意志。对此，美国总统特朗普承认，美国军方在绑架委内瑞拉总统马杜罗期间使用了“秘密声波”武器。21日特朗普在接受美国一档电视节目采访时被问及秘密声波武器，他承认：“我们确实有很棒的武器，那是一次惊人的进攻。”当被问及美国民众是否应该担心这种武器的威力时，特朗普没有具体回答细节，只是说：“嗯，是的……我不想……因为其他国家都没有这种武器。我觉得最好还是不要谈论它，但我们的确拥有一些非常厉害的武器。”此前，白宫新闻秘书卡罗琳·莱维特分享了一份据称是马杜罗警卫提供的目击证词后，有关美国在军事袭击中使用声波武器的传言开始流传。在证词中警卫称，他看到有什么东西发射出去，感觉像是一股非常强烈的声波，“突然间，我感觉我的脑袋好像从里面爆炸了一样，”他还表示，该装置导致几名士兵鼻出血，甚至呕血，许多人当场倒地，无法站立。声波武器利用强烈的声波来打击对手。有些声波武器使用聚焦的、疼痛的声波束进行直接攻击，而另一些则使用更高频率的声波来针对不同年龄段、听力范围各异的目标。这些武器会导致头痛、平衡问题、意识混乱和永久性听力损伤。据信，声波武器的最大音量可达150或160分贝。相比之下，战斗机起飞时的发动机噪音约为130分贝，正常交谈的音量约为60分贝，婴儿的哭声约为80分贝。超过100分贝的噪音对人耳来说就令人不适。超过120分贝的噪音会刺激耳膜，造成疼痛。委内瑞拉内政部长称，对马杜罗住所的袭击造成至少100人死亡。然而，目前尚不清楚是否有伤亡是由声波武器造成的。克里姆林宫发言人德米特里·佩斯科夫表示，俄罗斯情报机构已开始调查特朗普与声波武器相关的言论：“我们有相关部门负责收集和分析有关此事的信息。他们正在开展工作。但就此事而言，我们可能仍然需要听取美国总统对此表态的澄清。”红星新闻记者卿滢综合央视新闻审核王光东",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/5559855582601812711.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5559855582601812711.jpg?id=0&from=export",
          "width": 700,
          "height": 387,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "委内瑞拉",
        "美国",
        "特朗普",
        "声波武器",
        "欧美动态"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/24 15:44:50",
      "published_at": 1769240690000,
      "link": "https://123.quark.cn/detail?item_id=12954991964879865509"
    },
    {
      "id": "6975108265723704469",
      "title": "嫣然儿童医院捐赠名单曝光",
      "summary": "窦靖童、邓超、孙俪、刘亦菲等明星曾低调捐赠，张杰、谢娜曾捐赠病房。",
      "content": "近日，李亚鹏在视频中透露，张杰、谢娜夫妻于2011年为嫣然天使儿童医院捐赠过病房，引发关注。视频中还公开了嫣然儿童医院个人捐赠者名单，名单上还有以个人名义捐款的那英、黄奕、窦靖童、杨恭如等明星；邓超、孙俪夫妇、等等；陈建斌、蒋勤勤夫妇；佟大为、关悦夫妇；郑钧、刘芸夫妇；张伦硕、钟丽缇夫妇；杜江、霍思燕夫妇等明星夫妇。李亚鹏说，这是筹备时的捐赠名单，不一定年年更新，还有其他捐赠者。公开资料显示，2009年12月18日晚，由李亚鹏和王菲发起的2009嫣然天使基金慈善晚宴在北京举行。李咏、哈文夫妇，孟彤、那英夫妇，刘嘉玲、陈奕迅、莫文蔚、孙燕姿等明星出席了慈善晚宴。晚宴筹得2956万元，资金全部留作“自建医院”计划启动款。2012年5月27日，北京嫣然天使儿童医院在北京市朝阳区望京东园(融科橄榄城)举行了落成典礼。同年7月1日，医院正式开业。记者在北京嫣然天使儿童医院官网的爱心墙名单中看见，演员刘亦菲��歌手谭维维、孔令奇等人，也曾在医院落成后为医院捐款。近日，北京嫣然天使医院拖欠房租无力支付一事，又将54岁的李亚鹏推上热搜。因付不起拖欠的两千多万元房租，法院将告示贴在了医院门口。房东更是一气之下，用吊车将嫣然天使医院的牌子强行拆除。1月14日，李亚鹏拍了一个长视频《最后的面对》，详细解答了医院面临的困境。他在视频中坦言自己“情怀大过了能力”，并表示：“我现在内心已经放下，我可以接受（医院）关门，但是要把手里的手术做完。”他站在嫣然天使医院的门口，指着身后破烂的墙，无奈地笑着，对镜头说：“这真是很尴尬的一次参观，消失的北京嫣然天使儿童医院。”不少网友被他视频中真诚表达打动，为了不让嫣然天使医院关停，大量网友涌入“嫣然天使基金”进行捐款。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/2085211576602032231.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2085211576602032231.jpg?id=0&from=export",
          "width": 1080,
          "height": 1250,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7859756979741230219.jpg?id=0&from=export",
          "width": 440,
          "height": 600,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11429263646387593879.jpg?id=0&from=export",
          "width": 558,
          "height": 744,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18006817922683381849.jpg?id=0&from=export",
          "width": 599,
          "height": 750,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "李亚鹏",
        "新型冠状肺炎"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 34,
      "published": "2026/01/24 15:20:09",
      "published_at": 1769239209000,
      "link": "https://123.quark.cn/detail?item_id=6975108265723704469"
    },
    {
      "id": "5196199342641902992",
      "title": "中央军委副主席张又侠被查",
      "summary": "张又侠、刘振立涉嫌严重违纪违法被立案审查调查。",
      "content": "中央政治局委员、中央军委副主席张又侠，中央军委委员、中央军委联合参谋部参谋长刘振立涉嫌严重违纪违法，经党中央研究，决定对张又侠、刘振立立案审查调查。©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：胡月",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/11296002322084302296.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11296002322084302296.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "中央军委"
      ],
      "like_count": 624,
      "share_count": 0,
      "comment_count": 107,
      "published": "2026/01/24 15:06:55",
      "published_at": 1769238415000,
      "link": "https://123.quark.cn/detail?item_id=5196199342641902992"
    },
    {
      "id": "11978545357143217669",
      "title": "高铁车厢二氧化碳超标? 专家回应",
      "summary": "网传乘客实测高铁车厢内二氧化碳浓度超过标准限值1000ppm，专家：系民用建筑室内标准，不适用于旅客列车。",
      "content": "专家：我国旅客列车室内二氧化碳浓度标准限值为2500ppm，限值内浓度对旅客健康无影响2026年1月23日，针对网传“乘客实测高铁车厢内二氧化碳浓度超过标准限值1000ppm”的信息，记者采访了来自中车青岛四方机车车辆股份有限公司的动车组专家陶桂东。陶桂东介绍，轨道交通移动装备有其特殊性，我国旅客列车室内二氧化碳浓度控制标准执行TB/T3493-2017《铁道车辆空调空调压力保护装置》，正常运行工况下标准限值为不超过2500ppm，欧洲EN13129-2016《铁路设施主干线铁路机车车辆用空调舒适度参数和型式试验》规定旅客列车室内二氧化碳浓度标准限值为不超过5000ppm。陶桂东介绍，网传旅客实测值对照的是我国GB50736-2012《民用建筑供暖通风与空气调节设计规范》的民用建筑室内二氧化碳浓度限值标准，该标准不适用于旅客列车。各国旅客列车浓度标准限值均是依据移动运载装备的内部压力波动、二氧化碳浓度等综合舒适性指标设定的。陶桂东介绍，动车组列车为全气密车体，车内换气完全由空调通风系统实现，人均新风量超过15m³/h（每小时立方米），每小时换气次数为6至12次，同时动车组配置有压力保护系统。在非隧道区段运行时，可实现连续换气，二氧化碳浓度一般不超过1500ppm；当通过连续隧道群时，为降低外界空气压力波动导致的旅客耳鸣，列车会采取压力保护动作关闭与车外空气的通道，此时无法实现车内外空气交换，车厢内二氧化碳浓度短时间内会有所升高，不会对旅客健康产生影响。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "高铁"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/01/24 14:23:58",
      "published_at": 1769235838000,
      "link": "https://123.quark.cn/detail?item_id=11978545357143217669"
    },
    {
      "id": "4430862317618698440",
      "title": "被遗弃女大学生患白血病全网寻亲",
      "summary": "“请爸爸妈妈给我一次活下去的机会”。",
      "content": "转自：扬子晚报扬子晚报网1月22日讯（通讯员刘芳记者闫春旭）21岁的她，本应在琴房为考研梦想练习，如今却躺在病房里，为生命寻找最后的希望2026年1月10日，一张病危通知书，让周和瑶和她的家庭骤然陷入与时间的赛跑。她是一位来自贵州的姑娘，扬州大学音乐学院的学生，本应在2025年备战考研，朝着音乐教师的梦想前行。如今，她躺在贵州医科大学附属医院的病房里，被确诊为罕见的急性混合型白血病伴有恶性肿瘤。医生明确告知，造血干细胞移植是唯一的希望，而亲缘供者的移植效果更好。为了争取这份“更好的希望”，一段被珍藏了21年的身世故事，被轻轻地翻开。故事要从2004年2月9日说起。那天清晨，在贵阳市乌当区松溪路建安小区四楼的楼梯口，周家的爷爷奶奶发现了一个刚出生的女婴。襁褓里，除了一丝微弱的体温，还有一封手写的信。信纸已经泛黄，抬头写着：“敬爱的同志您好！”信的正文透露，女婴生于太慈桥，而写下这封信的亲生父母自称四川人，“回家交不起钱，所以才将此女抱出，实在是不忍心……”这封信一直被养家妥善保存。如今再看，周和瑶的家人有了一个细致的发现与猜测：“我们分析了一下，可能是调查过爷爷奶奶家才定向遗弃的。这封信的开头，感觉那个‘同志’的‘同’，一开始是想写‘周’来着。”周家爷爷的名字正是周忠良。这个猜测，让这场发生在特定地点、留给特定姓氏家庭的遗弃，显得更为复杂。收养证上的日期是2004年2月9日。那天，这个女婴被周天伦夫妇（养父母）正式收养。时间来到2024年9月。彼时正上大学的周和瑶，在父亲的手机里看到了这封信的照片。“看见信息当下整个人的状态很懵。”她回忆道。但这份震惊很快被温暖覆盖，因为她深知，“我的爸爸妈妈对我很好。”命运真正的转折发生在2025年7月29日。正在备考研究生的她，确诊了急性混合型白血病。紧接着今年1月10日，她收到了病危通知书。治疗迅速展开，但路遇关键难题。目前，通过中华骨髓库已联系到一位非亲缘志愿供者，但来源并不稳定。主治医生多次强调，亲缘配型成功后的移植，排异风险更低，过程更稳妥。活下去的迫切需求，让寻亲从一个尘封的故事，变成了一次紧急的救援。“我不怪他们当年的遗弃，或许有难言之隐。也不求他们能给我什么补偿，只求能来医院做一次配型检测，给我一次活下去的机会。”周和瑶说，话语里没有怨恨，只有对生命的渴望。她的养母，那位曾说“你是上天赐予我的礼物”的母亲，坚定地支持着女儿的决定。如今，寻亲行动已经启动：他们已在当地派出所正式备案；通过网络平台发布信息，并得到一些热心人士的扩散帮助；也正准备联系“宝贝回家”等专业寻亲组织。然而，线索极少且模糊：亲生父母是四川人，曾在贵阳太慈桥一带生活。除了寻亲的紧迫，还有现实的经济压力。前期治疗已几乎耗尽家中积蓄及此前筹得的款项。医生预估，后续移植及治疗费用至少还需50万元，这让这个普通家庭举步维艰。尽管身处困境，但这个热爱音乐的21岁女生，对康复后的生活有着朴素而温暖的期待。在2025年11月与朋友的聊天中，她提到：“（爸妈）明年都60了，我想等毕业先赚钱，带她们出去旅游……不然我怕以后会后悔。”现在，她最需要的，是一个来自血缘的回响。如您掌握相关线索，欢迎与我们联系：扬子晚报025-96096热线电话。",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/14545190396477467292.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14545190396477467292.jpg?id=0&from=export",
          "width": 640,
          "height": 480,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15253135225262662461.jpg?id=0&from=export",
          "width": 640,
          "height": 853,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13835169187260754321.jpg?id=0&from=export",
          "width": 640,
          "height": 460,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14149428641865349873.jpg?id=0&from=export",
          "width": 640,
          "height": 854,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3950833144146100226.jpg?id=0&from=export",
          "width": 640,
          "height": 480,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12416739182375578875.jpg?id=0&from=export",
          "width": 640,
          "height": 480,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "女大学生",
        "扬子晚报",
        "医生",
        "亲缘"
      ],
      "like_count": 9,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/01/24 14:11:24",
      "published_at": 1769235084000,
      "link": "https://123.quark.cn/detail?item_id=4430862317618698440"
    },
    {
      "id": "7068973745416186485",
      "title": "海南一人大代表被采取强制措施",
      "summary": "海南人大：许可对蔡晓辉采取强制措施。报道显示，蔡晓辉为企业界人大代表。",
      "content": "据《海南日报》消息，1月23日，海南省第七届人民代表大会常务委员会第二十二次会议通过《关于许可对省七届人大代表蔡晓辉采取强制措施的决定》。报道称，海南省第七届人民代表大会常务委员会第二十二次会议审议了省公安厅报送的《关于许可对省七届人大代表蔡晓辉采取强制措施的报告》。依据《中华人民共和国全国人民代表大会和地方各级人民代表大会代表法》第三十九条的规定，决定许可对省七届人大代表蔡晓辉采取强制措施。公开报道显示，蔡晓辉为企业界人大代表，是临高金牌港园区开发建设有限公司执行董事。该公司为临高县属国有企业。法条原文——《中华人民共和国全国人民代表大会和地方各级人民代表大会代表法》第三十九条：县级以上的各级人民代表大会代表，非经本级人民代表大会主席团许可，在本级人民代表大会闭会期间，非经本级人民代表大会常务委员会许可，不受逮捕或者刑事审判。如果因为是现行犯被拘留，执行拘留的机关应当立即向该级人民代表大会主席团或者人民代表大会常务委员会报告。对县级以上的各级人民代表大会代表，如果采取法律规定的其他限制人身自由的措施，应当经该级人民代表大会主席团或者人民代表大会常务委员会许可。",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/3720944078006281063.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3720944078006281063.jpg?id=0&from=export",
          "width": 1022,
          "height": 884,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "人大代表",
        "海南",
        "常务委员会"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/24 13:54:16",
      "published_at": 1769234056000,
      "link": "https://123.quark.cn/detail?item_id=7068973745416186485"
    },
    {
      "id": "8176061884617930555",
      "title": "俞敏洪: 随着人工智能的升级, 中国中小学教师一大半是不合格的",
      "summary": "",
      "content": "新浪科技讯1月24日上午消息，在2026崇礼论坛上，新东方创始人俞敏洪表示，“互联网和人工智能对人类进步的贡献都很大，但我一直觉得互联网还在人类可控范围之内，当然互联网也对人类产生了一些影响，比如有些人通过互联网谋取政治资本或社会地位，有些做法比较极端，我一直想，如果没有互联网，这三年我应该不至于被网暴这么严重，但有了互联网，不管是正面还是负面、全面还是片面的评价，你都必须勇敢地暴露在网络面前。”人工智能来了之后到底是为人类造福，还是最终会让人类部分失控、带来灾难？俞敏洪直言，“我自己没有太多见解。比如人工智能会不会带来大批量失业？导致人们失去工作后没有成就感？人类会不会被矮化？如果人工智能不能与人类的价值观对齐，在人类失控的前提下会不会毁灭世界？这些都是大话题。”他表示，当然我们也能看到人工智能给人类带来的一系列好处。“在教育领域中，现在孩子们学英语基本不需要老师跟着，英语交流对话和批改，人工智能几乎能100%完成，解放了老师的生产力，也消除了孩子面对老师的恐惧心理，让孩子们能更积极主动地与人工智能互动，提高学习主动性；医疗生物领域中，人工智能的应用可能让未来任何疾病都不再是难题；人工智能还能代替人类做最苦、最脏、最累的工作。”但在俞敏洪看来，“在替代的前提下，人类如何控制人工智能持续为人类造福，让人类社会变成以人为主、人工智能为人类服务的轻松幸福的社会，让财富极大增加，不再需要担忧贫困和生存问题？还是说人工智能会让人类两极分化，财富和资源更多集中在少数人手中，其他人只能被动像动物一样在地球上生存？其实没有人有标准答案，因为关键不在于人工智能本身，而在于应用人工智能的人类，在于我们希望人工智能带来什么。”他还谈到，教育的发展经历了“一张嘴一块黑板”、“互联网+教育”，再到现在的“AI+教育”，这三次变革都给新东方的内在结构带来了重大改变。在“互联网+教育”时代，新东方所有的著名老师都离开了，因为互联网能把他们的教学能力放大至少10倍到100倍，在教室里上课变得无趣，我自己也不再走进教室上课了。而“AI+教育”，极有可能会消灭大量老师岗位，带来不同的影响。俞敏洪表示，“技术并没有颠覆任何事情的本质，教育的本质也是如此，我始终认为，尤其是中小学教育领域，离不开老师，因为老师是真正的情感、价值和智慧的伴随成长者，而不再是知识的传递者。我们原来总认为老师的核心职责是传递知识，现在很多老师90%的能力也都放在知识传递上，但未来人工智能发展成熟后，知识传递这件事真的不需要人来做了。坦率地说，我用大模型寻找知识和信息，近两年来获得的知识、知识间的关联以及知识与产业的应用，比过去20年加起来都多，也就是说，我通过人工智能深度应用大模型，在不到两年时间里，知识收集的速度和密度就超越了从北大毕业到大模型出现之前的总和。”他谈到，未来老师的功能将会改变，核心变成帮助学生激发潜能、塑造健全人格，成为孩子灵魂的唤醒者、成长的引路人，让孩子产生内驱力，培养好奇心、坚韧精神和合作精神，这些是任何技术都无法替代的。“从这个标准来看，现在中国的中小学老师，坦率地说一大半是不合格的，因为很多老师在知识传递本身就有缺陷，更不用说承担起陪伴者的角色了。”俞敏洪认为，随着人工智能的升级，对中国中小学老师提出了更高要求，而这种更高要求其实更难达到。他提到，中国有不少老师，学生问的问题回答不出来就会脸红脖子粗，把学生骂一顿，这种情况需要改变。家长也在改变，原来家长会说“我不懂，你去问老师”“我不懂，你去新东方上课”，这些都是错误的回答。现在真正优秀的家长是“我不懂，我们一起用人工智能找找答案”，这才是正确的做法，因为现在几乎没有人工智能解答不了的问题，孩子越会提问，智力、智慧和知识宽度就越高越广，未来也越能主动掌握自己的命运。“这也是我天天对新东方老师讲的，你们不能再只传授知识了，要跟学生一起共同获取知识，而且要获取比自己知识宽度更宽、深度更深的知识，这才是现在当老师该做的事。”俞敏洪表示。（闫妍）",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/9703580397407940549.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9703580397407940549.jpg?id=0&from=export",
          "width": 550,
          "height": 825,
          "type": "jpg"
        }
      ],
      "category": [
        "科技",
        "科技前沿"
      ],
      "tags": [
        "人工智能",
        "俞敏洪",
        "新东方",
        "教师"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 12,
      "published": "2026/01/24 13:52:00",
      "published_at": 1769233920000,
      "link": "https://123.quark.cn/detail?item_id=8176061884617930555"
    },
    {
      "id": "17598501343818783490",
      "title": "餐饮业持续回暖: 2025年收入近5.8万亿, 茶饮上市与“餐饮+”成亮点",
      "summary": "在刚过去的2025年, 餐饮行业持续回暖。 国家统计局发布的最新数据显示, 初步核算, 2025年全国餐饮收入达57982亿元, 同比增长3.2%, 占社会消费品零售总额的11.6%, 较上年提升0.2个百分点。 根据国家统计局数据, 2022年, 全国餐饮收入43941亿元, 同比下降6.3%。2023年开始回暖, 全国餐饮收入52890亿元, 同比增长20.4%。2024年全国餐饮收入5571",
      "content": "在刚过去的2025年，餐饮行业持续回暖。国家统计局发布的最新数据显示，初步核算，2025年全国餐饮收入达57982亿元，同比增长3.2%，占社会消费品零售总额的11.6%，较上年提升0.2个百分点。根据国家统计局数据，2022年，全国餐饮收入43941亿元，同比下降6.3%。2023年开始回暖，全国餐饮收入52890亿元，同比增长20.4%。2024年全国餐饮收入55718亿元，同比增长5.3%。对于2025年的最新数据，中国烹饪协会表示，餐饮市场在波动中呈现“增速趋稳、结构优化、亮点频现”的特征。整体看来，全年餐饮市场增速呈现前高后稳态势，下半年增速逐步趋于平稳。限额以上餐饮企业受部分地区政策执行差异、平台补贴导致的竞争加剧等因素影响，增长压力较为明显，增速多个月份低于行业整体水平，反映行业内部结构正在动态调整中优化。中国烹饪协会表示，2025年新业态与新品类表现活跃，健康化、季节化趋势明显。茶饮、咖啡等饮品业态加速创新与资本化布局，并向健康化、融合化方向拓展。餐饮企业围绕“夏日清凉”“秋冬暖食”等季节性主题推出特色产品，火锅、烧烤等品类在消费升级中持续升温，体现出对市场趋势的敏锐把握。第一财经记者注意到，2025年，中国餐饮行业迎来上市集中期，且大多选择港股上市。年初，新茶饮品牌古茗（01364.HK）在港交所上市，蜜雪集团（02097.HK）、沪上阿姨（02589.HK）借紧随其后，霸王茶姬（CHA.O）又在纳斯达克敲钟；再到绿茶集团（06831.HK）、遇见小面（02408.HK）、巴奴火锅、老乡鸡等品牌也纷纷冲击资本市场。中国烹饪协会还指出，2025年，企业也主动创新求变，拓展“餐饮+”多元场景。面对市场需求变化，餐饮企业积极加强产品研发、节日营销与文化融合，通过“餐饮+文旅”“餐饮+数字化”“餐饮+本地直播”等方式拓展消费场景。非遗美食、地域节庆等活动也为行业注入文化内涵，提升消费体验与品牌价值。展望未来，世界中餐业联合会近日预测的餐饮行业趋势包括：小而专、小而特、小而美的小店生存能力越来越强。食材新鲜、可追溯、更少加工环节，是新消费的重要特征。餐饮业规范性、专业性、技术性、创新性要求越来越高。餐饮消费结构多样化。厨房中自动设备使用增加。",
      "source": "第一财经",
      "cover": "",
      "images": [],
      "category": [
        "财经",
        "股票"
      ],
      "tags": [
        "餐饮业",
        "中国烹饪协会"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/24 13:44:04",
      "published_at": 1769233444000,
      "link": "https://123.quark.cn/detail?item_id=17598501343818783490"
    },
    {
      "id": "8619630869911666486",
      "title": "白宫晒特朗普格陵兰牵企鹅照翻车",
      "summary": "网友打脸：企鹅生活在南半球，格陵兰岛没有。",
      "content": "据环球网援引美国有线电视新闻网（CNN）报道，白宫官方社交账号当地时间23日在X平台上继续为“夺取格陵兰岛”造势：它发布一张人工智能生成的图片，画面中美国总统特朗普牵着一只手举美国国旗的企鹅，穿过雪地，不远处插着一面格陵兰岛旗。“拥抱企鹅。”白宫写道。然而，在这条帖子评论区，不少网友都提到了一个常识：“科普一下：企鹅生活在南半球。”↓“企鹅生活在南半球。”↓“谁来告诉他，格陵兰岛上没有企鹅啊”↓“等等，所以下一个目标是南极洲？”↓CNN援引《国家地理》杂志称，企鹅在北极地区并不存在。特朗普发图暗示吞并加拿大、格陵兰岛和委内瑞拉1月20日，据新华国际消息，美国总统特朗普20日凌晨在社交媒体上发布图片，他手拿美国国旗登上格陵兰岛，身后站着美国副总统万斯和国务卿鲁比奥，旁边指示牌上写着“格陵兰岛2026年成为美国领土”。特朗普当天还发布了另一张图片：他在白宫办公室与欧洲领导人会面，后面展板上的地图中，除美国本土外，加拿大、格陵兰岛和委内瑞拉均被美国国旗覆盖。丹麦国防军在格陵兰岛再设立临时军事区当地时间1月23日，格陵兰岛警方官网发布消息称，丹麦国防军23日在格陵兰岛的康克鲁斯瓦格设立了一个临时军事区，用于存放装备。26日，格陵兰岛首府的努克港口码头将设立另一临时军事区。17日，努克的钦戈尔普特郊区已设立一临时军事区域，用于存放军事装备。相关军事区将持续进行安保工作，未经授权人员不得进入。丹麦国防部称格陵兰岛军演将持续到年底1月23日，丹麦国防司令部发表声明说，名为“北极耐力”的多国军事演习已在格陵兰岛启动，计划持续到2026年底。根据声明，参与国家包括法国、德国、瑞典、挪威、芬兰、荷兰、冰岛和比利时等北约国家。此外，还有多个北约国家表示有兴趣向格陵兰岛派遣侦察队，预计将陆续抵达。据悉，丹麦国防军陆续在格陵兰岛设立临时军事区域。丹麦军方发布的视频显示，已有丹麦士兵抵达努克机场并在当地开展射击训练。丹麦广播公司23日报道称，这些丹麦士兵携带了大量实弹，并接到明确指令：在最糟糕的情况下，一旦美国出乎所有人意料进攻格陵兰岛，丹麦将立即投入战斗。",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/3553572140833207450.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3553572140833207450.jpg?id=0&from=export",
          "width": 1080,
          "height": 1624,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18185499299098108767.jpg?id=0&from=export",
          "width": 1080,
          "height": 186,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16768432324079039491.jpg?id=0&from=export",
          "width": 1080,
          "height": 180,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11163428741352715314.jpg?id=0&from=export",
          "width": 1080,
          "height": 179,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7182586599399530175.jpg?id=0&from=export",
          "width": 1080,
          "height": 174,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14301110851460261360.jpg?id=0&from=export",
          "width": 1080,
          "height": 845,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3364861918681674487.jpg?id=0&from=export",
          "width": 1080,
          "height": 859,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14588762964181712199.jpg?id=0&from=export",
          "width": 600,
          "height": 400,
          "type": "jpg",
          "description": "△格陵兰岛（资料图）"
        },
        {
          "url": "http://image.uczzd.cn/14254015138227801951.jpg?id=0&from=export",
          "width": 1080,
          "height": 561,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "白宫",
        "丹麦",
        "特朗普",
        "美国"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/24 13:35:52",
      "published_at": 1769232952000,
      "link": "https://123.quark.cn/detail?item_id=8619630869911666486"
    },
    {
      "id": "7896489307619955394",
      "title": "多地合并退役军人事务局，释放了什么信号？",
      "summary": "多地合并退役军人事务局，释放了什么信号？。",
      "content": "近日，广东多地将原本分设的民政局与退役军人事务局合并引发热议。1月8日，清远市佛冈县委编办发布《关于佛冈县部分党政工作部门机构职责调整的通告》，其中明确：该县对民政局、退役军人事务局的职责进行整合，组建佛冈县民政和退役军人事务局，不再保留佛冈县民政局、佛冈县退役军人事务局。佛冈县也成为继江门鹤山市、茂名信宜市之后，十天内广东省第三个组建民政和退役军人事务局的县级行政区。据《中国新闻周刊》不完全统计，自2025年9月23日云浮市郁南县组建民政和退役军人事务局之后，截至本文发稿，在不到4个月的时间内，广东省至少已有7个县级行政区将民政局和退役军人事务局职责进行整合，组建成立民政和退役军人事务局。2018年机构改革以来，从中央到地方陆续组建了服务于退役军人的专门机构，该机构整合了民政等相关部门职责。短短几年时间，广东省相关县市为何又将二者合并？华南理工大学公共管理学院教授、国家社会科学规划项目同行评议专家叶贵仁长期关注并研究基层政府治理、行政改革等方向，叶贵仁告诉《中国新闻周刊》，两部门的合并整合是在广东省2022年底实施“百县千镇万村高质量发展工程”（简称“百千万工程”）的背景下开展的，是贯彻落实大部门制改革的体现，也是广东省的一次大胆尝试。AI插画/adan绝非走改革回头路去年，在广东省内，第一个有此动作的县是郁南县。郁南县政府官网发文称，新组建的县民政和退役军人事务局将全面承接原两个部门的职能，统筹负责社会救助、养老服务、儿童福利、基层社会治理等民政主业，以及退役军人安置、就业创业、优待抚恤、权益维护等服务保障工作。“这标志着我县在深化机构改革、优化政府职能配置方面迈出关键一步，民政事业与退役军人服务保障工作进入资源整合、效能提升的全新发展阶段。”该文称。部分地方民政局和退役军人事务局合并的消息在网络上发酵后，有人提出疑问：此次合并是否在走“回头路”？毕竟，退役军人事务部是在2018年刚刚挂牌成立的新部门。当时的国务院机构改革方案明确，将民政部的退役军人安置职责，人力资源社会保障部的军官转业安置职责，以及中央军委政治工作部、后勤保障部有关职责整合，组建退役军人事务部，作为国务院组成部门。同年4月，退役军人事务部正式挂牌。此后，地方上也相继组建了服务于退役军人的专门机构。叶贵仁告诉《中国新闻周刊》，民政部门和退役军人部门有相近的职能，都涉及优抚保障等工作，从某种意义上来说，退役军人的相关业务也属于民政范畴。几年前这部分业务从民政部门分出，为系统性地解决退役军人服务保障工作、在全社会营造尊崇军人的氛围提供了支撑。不过，在实践中，部分事务在两个部门都涉及，对退役军人来说增加了办事成本。一位退役军人举例称，困难退役军人申领优抚金要跑退役军人事务局，申请低保救助又得找民政局，毕竟民政部门手里握着社会救助、养老福利等全套资源。“合并不仅实现了民生保障与退役军人服务保障的深度融合，更是把退役军人服务保障这个小民生，融入到民政保障这个大民生中去，本质上也是基层治理的优化与升级。”这位退役军人说。广东梅州一位退役军人告诉《中国新闻周刊》，此前他听说，退役军人在当地办理养老保险接续或生活补贴，要准备6份资料、跑3个部门，（机构合并后）只需准备2份资料，在1个窗口就能办完，流程大幅度压缩。叶贵仁告诉《中国新闻周刊》，对民政局与退役军人事务局进行机构整合，绝非走改革回头路，更非简单的“1+1”叠加，而是要起到“1+1＞2”的作用，减少机构重叠、职责交叉与权责脱节问题，打破部门之间的行政壁垒。“其是否成功的关键在于后续能否真正实现职能、流程、人员的有机融合，并建立起与之配套的协调运行机制和监督评估体系。”叶贵仁称。改革的多重背景自2025年9月郁南县的合并动作之后，《中国新闻周刊》统计发现，截至发稿，广东省至少还有6个县级行政区相继成立民政和退役军人事务局，按时间顺序依次为阳江阳西县、韶关南雄市、惠州惠东县、江门鹤山市、茂名信宜市、清远佛冈县。另外，与上述7个县（市）的做法不同，2025年10月10日，肇庆四会市民政局发布公示称，原四会市退役军人事务局职责划入四会市民政局，在四会市民政局加挂退役军人事务局牌子，不再保留单设的退役军人事务局。据《中国新闻周刊》了解，上述8县（市）的做法，是在广东省推行“百千万工程”、推行大部门制改革的背景下实施的。2025年6月，广东省委编办机构改革处处长李积万等人在《中国机构编制》发表文章介绍称，2022年底，广东省委全面实施“百千万工程”，县镇管理体制改革试点方案开始提上日程。“百千万工程”覆盖全省122个县（市、区）1609个乡镇2.65万个行政村，旨在破解城乡发展不平衡难题。2024年，广东进一步选择南雄市等12个县（市）开展试点。在优化县级组织架构方面，上述文章透露，广东采取的主要做法是推进试点县（市）直部门整合设置，鼓励实行大部门制，均精简整合5个左右县（市）直部门；在县（市）直事业单位2023年底机构总数的基础上（不含学校、医院），均精简30％左右事业单位，并明确衔接中央关于深化事业单位改革部署有关要求进一步优化调整。许多试点县（市）除了对民政等部门进行整合，还对多个部门进行机构整合。比如，四会市、郁南县、惠东县等地工信和商务等系统承担的统筹协调指导全市民营经济发展职责，划入发展和改革局；惠东县、四会市、佛冈县和郁南县将医疗保障局职责划入人力资源社会保障局。在“百千万工程”的背景之外，广东省部分县级行政区对民政和退役军人事务局的组建还和另一重背景相关。早在2024年8月，梅州市平远县民政局与县退役军人事务局合并为平远县民政和退役军人事务局。截至当年年末，平远县常住人口18.51万人。叶贵仁对《中国新闻周刊》分析称，平远县属于“人口小县”，此举更多是从节约成本的角度考虑，有“全国层面推行小县改革”的大背景。深化“人口小县”机构改革是推动县域高质量发展的重要举措。除了平远县，《中国新闻周刊》注意到，近年来，江西、海南、西藏、广西等省份的县（市）在全国“人口小县”机构改革中，也组建了民政和退役军人事务局。2024年7月，西藏昌都八宿县举行新组建党政机构集中挂牌仪式，其中就包括县民政和退役军人事务局。截至2024年末，八宿县常住人口仅有4.37万人。八宿县民政和退役军人事务局一位工作人员告诉《中国新闻周刊》，该县只有560多名退役军人，这次合并是在中央统筹下的“人口小县”改革举措。广西来宾合山市民政和退役军人事务局也在“人口小县”的改革背景下产生。截至2024年年末，合山全市户籍总人口12.68万人，常住人口9.32万人。该局一位工作人员告诉《中国新闻周刊》，该局于2024年7月合并组建。“合山只有几千名退役军人。2019年8月，我们挂牌成立了退役军人事务局。新一轮机构改革后又合并。”这名工作人员告诉《中国新闻周刊》。民政和退役军人事务局组建后，领导职数也发生了调整。信宜市民政和退役军人事务局服务中心一位工作人员告诉《中国新闻周刊》，此次合并前，民政局有1位局长和3位副局长，退役军人事务局有1位局长和2位副局长。“合并后，局长由原民政局局长担任，民政局3位副局长继续担任副局长；原退役军人事务局局长去了其他单位任职，2位副局长中，有1位继续担任副局长，另一位由于年龄原因不再担任副局长。合并后，领导职数精简了。”这名工作人员称。叶贵仁认为，在财政压力与高质量发展要求并存的背景下，精简整合县（市）直部门等，有助于降低行政运行成本，将有限的人力、财力、物力资源更集中地投向民生保障、产业发展、乡村振兴等关键领域。《中国新闻周刊》注意到，当前部分地区民政局与退役军人事务局合并，主要体现在县（市）层面上，在这种背景下，如何跟上级部门对接？江门市退役军人事务局一位受访者称，他也注意到了鹤山市组建了民政与退役军人事务局的新闻，这种合并不会影响业务对接工作，“我们还是只对接鹤山市与退役军人业务相关的业务”。中山大学政治与公共事务管理学院教授肖滨告诉《中国新闻周刊》，部分地区民政局与退役军人事务局合并，说明在机构改革时，不一定严格要求“上下对齐”，可以适时赋予地方政府一定的机构改革自主性和灵活性。发于2026.1.26总第1222期《中国新闻周刊》杂志杂志标题：多地民政局与退役军人事务局合并记者：周群峰",
      "source": "中国新闻周刊",
      "cover": "http://image.uczzd.cn/10140072608294627642.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10140072608294627642.jpg?id=0&from=export",
          "width": 1080,
          "height": 640,
          "type": "jpg"
        }
      ],
      "category": [
        "军事",
        "中国军情"
      ],
      "tags": [
        "军人",
        "中国新闻周刊"
      ],
      "like_count": 27,
      "share_count": 0,
      "comment_count": 18,
      "published": "2026/01/24 13:21:37",
      "published_at": 1769232097000,
      "link": "https://123.quark.cn/detail?item_id=7896489307619955394"
    },
    {
      "id": "6045294672894521217",
      "title": "女子被诊所一次性拔12颗牙 官方通报",
      "summary": "导致女子休克心梗，官方：情况属实，目前医患双方已就经济补偿达成和解。",
      "content": "2026年1月19日，我局接到患者家属关于曲沃德润口腔诊所有限公司福荣口腔诊所拔除患者潘某上颌部12颗牙齿导致牙床出血、休克、心梗的情况反映。经初步调查认定，患者家属反映情况属实。目前，医患双方已就经济补偿达成和解，患者出院后居家休养。下一步，虽然涉事诊所证照齐全合规，但我局将依据《医疗纠纷预防和处理条例》对其进行全面深入调查，并依法依规处置到位。据封面新闻，近日，山西曲沃一位市民在网上爆料称，自己的舅妈去当地一家口腔诊所看牙，医生一次性把其上方12颗牙拔光，引发心梗、休克。1月22日，患者的儿子韩先生告诉记者，诊所到现在都没有主动联系协商此事。记者多次联系诊所，希望倾听对方意见，但对方表示拒绝。曲沃县卫生健康局工作人员则回复记者，正在积极处理此事，已到涉事诊所封存所有病历和影像资料。网友称家人被口腔诊所一次性拔牙12颗",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/8544138873582691693.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8544138873582691693.jpg?id=0&from=export",
          "width": 942,
          "height": 637,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13955569057803705337.jpg?id=0&from=export",
          "width": 588,
          "height": 965,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "曲沃",
        "案件通报"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 22,
      "published": "2026/01/24 13:10:51",
      "published_at": 1769231451000,
      "link": "https://123.quark.cn/detail?item_id=6045294672894521217"
    },
    {
      "id": "4118897027446820861",
      "title": "抄袭剽窃、论文买卖! 国家自然科学基金委通报20个案件",
      "summary": "1月23日, 国家自然科学基金委员会网站发布《案件通报(2026年第1批)》, 该通报显示, 近期对相关科研不端行为和项目资金违规案件涉事主体进行了处理。 此次通报内容共20条, 所涉问题包括向第三方公司购买申请书代写服务;抄袭剽窃他人基金项目申请书内容;冒他人名义申请基金项目;为他人申请项目向潜在评审专家打探信息、实施请托;论文买卖;论文数据买卖;论文图片抄袭、伪造篡改;委托第三方机构投稿;以回",
      "content": "1月23日，国家自然科学基金委员会网站发布《案件通报（2026年第1批）》，该通报显示，近期对相关科研不端行为和项目资金违规案件涉事主体进行了处理。此次通报内容共20条，所涉问题包括向第三方公司购买申请书代写服务；抄袭剽窃他人基金项目申请书内容；冒他人名义申请基金项目；为他人申请项目向潜在评审专家打探信息、实施请托；论文买卖；论文数据买卖；论文图片抄袭、伪造篡改；委托第三方机构投稿；以回收劳务费等方式套取科学基金项目资金等。案件通报（2026年第1批）近期，国家自然科学基金委员会经委务会议审定，对相关科研不端行为和项目资金违规案件涉事主体进行了处理。根据规定，现将有关情况通报如下：（一）北京某高校张红宇在2021年基金项目申请过程中存在向第三方公司购买申请书代写服务问题。依据《国家自然科学基金项目科研不端行为调查处理办法》（以下简称《办法》）相关条款，撤销相关基金项目（批准号82170191），追回已拨资金，取消国家自然科学基金项目申请和参与申请资格5年（2025年5月27日至2030年5月26日），给予通报批评。（二）浙江某高校易莹2024年与2025年的基金项目申请书、山东某高校田萍2025年的基金项目申请书，存在抄袭剽窃他人基金项目申请书内容问题，且在调查过程中试图掩盖抄袭行为。依据《办法》相关条款，撤销相关基金项目申请（均未获资助），取消以上人员国家自然科学基金项目申请和参与申请资格4年（2025年9月9日至2029年9月8日），给予通报批评。（三）山西某高校游秀芬2019年基金项目申请书、朱建华2025年基金项目申请书，甘肃某研究院强进作为项目申请人和甘肃某高校马巍作为项目参与者的2025年基金项目申请书，上海某医院黄洪涛2025年基金项目申请书，云南某高校马翔2025年基金项目申请书，广东某高校季菲2025年基金项目申请书，安徽某高校谢应海2025年基金项目申请书，山东某高校郝光亮2025年基金项目申请书，上海某高校杨静2025年基金项目申请书，江苏某高校辛恒2025年基金项目申请书，天津某高校贾晨阳2025年基金项目申请书，江西某高校朱虹岷2025年基金项目申请书，均存在抄袭他人基金项目申请书内容的问题。依据《办法》相关条款，撤销相关项目申请（均未获资助），取消以上人员国家自然科学基金项目申请和参与申请资格3年（2025年9月9日至2028年9月8日），给予通报批评。（四）甘肃某医院杜鹏在2025年基金项目申请过程中，存在违规重复申请、擅自将他人列为基金项目参与人员、冒他人名义申请基金项目、提供虚假伦理审批件的问题。依据《办法》相关条款，撤销相关基金项目申请（未获资助），取消国家自然科学基金项目申请和参与申请资格5年（2025年9月9日至2030年9月8日），给予通报批评。（五）北京某高校李俊发在2022-2024年科学基金项目通讯评审过程中，违反《国家自然科学基金项目评审专家行为规范》《国家自然科学基金项目评审回避与保密管理办法》之规定和《国家自然科学基金项目评审专家公正性承诺书》之约定。依据《办法》相关条款，永久取消国家自然科学基金评审专家资格（2025年5月27日起），永久取消国家自然科学基金申请和参与申请资格（2025年5月27日起），给予通报批评。（六）四川某高校余志祥在2024年科学基金项目评审期间，为他人申请项目向潜在评审专家打探信息、实施请托，且干扰妨碍调查。依据《办法》相关条款，取消国家自然科学基金项目申请和参与申请资格7年（2025年5月27日至2032年5月26日），取消国家自然科学基金项目评审专家资格7年（2025年5月27日至2032年5月26日），给予通报批评。（七）上海某高校李金宝在2021-2024年科学基金项目评审期间，为他人申请项目向潜在评审专家请托、打招呼。依据《办法》相关条款，取消国家自然科学基金项目申请和参与申请资格5年（2025年5月27日至2030年5月26日），取消国家自然科学基金项目评审专家资格5年（2025年5月27日至2030年5月26日），给予通报批评。（八）陕西某高校马晓华在2025年基金项目评审期间，为他人申请项目向潜在评审专家打探信息、实施请托。依据《办法》相关条款，取消国家自然科学基金项目申请和参与申请资格5年（2025年9月9日至2030年9月8日），取消国家自然科学基金项目评审专家资格5年（2025年9月9日至2030年9月8日），给予通报批评。（九）广东某高校曾媛在2024年基金项目评审过程中，存在违反《国家自然科学基金项目评审专家行为规范》等问题。依据《办法》相关条款，取消国家自然科学基金项目评审专家资格3年（2025年9月9日至2028年9月8日），取消国家自然科学基金项目申请和参与申请资格3年（2025年9月9日至2028年9月8日），给予通报批评。（十）广东某高校黄江鸿在2025年基金项目评审期间，向潜在评审专家打探评审信息、实施请托，违反《国家自然科学基金项目申请人和参与者承诺书》之约定。依据《办法》相关条款，撤销相关基金项目申请（未获资助），取消国家自然科学基金项目申请和参与申请资格3年（2025年9月9日至2028年9月8日），给予通报批评。（十一）上海某医院齐华林，上海某高校刘峰，江苏某高校王霄霖、束余声，福建某高校邢金春，福建某高校张清妹、陈捷，安徽某高校刘进军、唐碧，江苏某高校安勇，广东某高校唐晖等人发表的涉事论文存在部分数据买卖等问题。依据《办法》相关条款，撤销相关基金项目（批准号81970604、81170046、81502002、82100692），追回已拨资金，取消以上人员国家自然科学基金项目申请和参与申请资格3年（2025年5月27日至2028年5月26日），给予通报批评。（十二）海南某高校张瑜鸿等发表的涉事论文存在论文买卖、未经同意使用他人署名、擅自标注他人基金项目问题。依据《办法》相关条款，取消国家自然科学基金项目申请和参与申请资格5年（2025年9月9日至2030年9月8日），给予通报批评。（十三）江西某高校欧阳灿晖2022年、2023年和2025年基金项目申请书存在买卖研究基础数据问题。依据《办法》相关条款，撤销相关基金项目申请（均未获资助），取消国家自然科学基金项目申请和参与申请资格3年（2025年9月9日至2028年9月8日），给予通报批评。（十四）辽宁某高校史添玮等发表的涉事论文，存在委托第三方机构投稿、擅自标注他人基金项目等问题。依据《办法》相关条款，取消国家自然科学基金项目申请和参与申请资格3年（2025年9月9日至2028年9月8日），给予通报批评。（十五）湖南某医院沈二栋、辽宁某高校孙哲等发表的涉事论文存在图片抄袭、伪造篡改问题。依据《办法》相关条款，撤销相关基金项目（批准号81372548），追回已拨资金，分别取消国家自然科学基金项目申请和参与申请资格5年（2025年5月27日至2030年5月26日）、3年（2025年5月27日至2028年5月26日），给予通报批评。（十六）江苏某高校吉敬等发表的涉事论文存在图片伪造篡改等问题。依据《办法》相关条款，撤销相关基金项目（批准号82104174），追回已拨资金，取消国家自然科学基金项目申请和参与申请资格5年（2025年9月9日至2030年9月8日），给予通报批评。（十七）黑龙江某高校王丰、李崖雪等发表的涉事论文存在数据伪造篡改问题。依据《办法》相关条款，撤销相关基金项目（批准号81973930），追回已拨资金，取消以上人员国家自然科学基金项目申请和参与申请资格5年（2025年9月9日至2030年9月8日），给予通报批评。（十八）广东某高校艾毅龙、邹晨等发表的涉事论文存在抄袭剽窃等问题。依据《办法》相关条款，分别取消国家自然科学基金项目申请和参与申请资格5年（2025年9月9日至2030年9月8日）、3年（2025年9月9日至2028年9月8日），给予通报批评。（十九）黑龙江某高校李永立存在以回收劳务费等方式套取科学基金项目资金的问题，情节较重。依据《办法》相关条款，撤销相关基金项目（批准号71771041），追回已拨资金，取消国家自然科学基金项目申请和参与申请资格5年（2025年11月11日至2030年11月10日），给予通报批评。（二十）辽宁某高校郭江存在违规列支应由个人承担的差旅费、以回收劳务费等方式套取科学基金项目资金的问题，情节严重。依据《办法》相关条款，撤销相关基金项目（批准号51975096），追回已拨资金，取消郭江国家自然科学基金项目申请和参与申请资格7年（2025年11月11日至2032年11月10日），给予通报批评。国家自然科学基金委员会将持续对科学基金项目申请、评审、执行及成果发表过程中发生的科研不端行为进行严肃处理，请广大科技人员自觉践行新时代科学家精神，坚持良好的学风作风，恪守科学道德准则；请各依托单位自觉履行依托单位主体责任，加强科研诚信建设，共同构建良好的学术生态。",
      "source": "极目新闻",
      "cover": "",
      "images": [],
      "category": [
        "default"
      ],
      "tags": [
        "国家自然科学基金",
        "论文买卖"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/01/24 13:01:42",
      "published_at": 1769230902000,
      "link": "https://123.quark.cn/detail?item_id=4118897027446820861"
    },
    {
      "id": "9301823529994544069",
      "title": "千万网红一栗小莎子疑患淋巴瘤",
      "summary": "已停工化疗，儿子还不到两岁；曾发文“当妈妈后，真的很怕死”。",
      "content": "千万粉丝网红“一栗小莎子”，近期通过社交平台透露，疑似确诊淋巴瘤并停工化疗。���关话题迅速登上热搜，引发全网对其病情的关注与担忧。1月21日，“一栗小莎子”在发布全家福视频后留言“我要去打怪升级啦”，被网友解读为健康危机信号。此前，其微博小号“一粒虾子”在回答网友疑问时提到，“疑似淋巴瘤”，并发文显示，已经历骨穿、活检等检查，接下去即将进行化疗。根据其微博帖子发现，2025年末起，“一栗小莎子”持续出现腋下淋巴疼痛、咳嗽、肋骨不适等症状，初期尝试中医调理（针灸、中药）缓解痛感但效果有限。1月7日，她发文称，“当了妈妈以后，从来没有这么怕死过”，网友对其“孩子刚会喊妈妈就要面对化疗”的处境表达强烈共情，“一栗小莎子”还在评论区安慰网友。黄天乐：刚在小红书看到你这个，我现在也在检测等待报告中，看是不是得了什么严重的病，感同身受你的状况。小张在线：今天刷到一个文案：从我女儿出生后我就有两颗心脏哪一颗不跳了我都活不了……是你的吴多多呀：孩子7个月。刚刚恢复工作就被查出了淋巴肿瘤已经8公分了。一栗小莎子，本名徐依莎，浙江温州人，1995年出生。她曾是浙江工商大学学霸，2021年凭借一条跳舞视频爆红全网，目前粉丝量超1000万。走红后，她于2022年转型为带货主播，2024年6月，她升级为母亲。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/4103449270328943937.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5839557374902388930.jpg?id=0&from=export",
          "width": 320,
          "height": 53,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4103449270328943937.jpg?id=0&from=export",
          "width": 720,
          "height": 960,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8996780624881234089.jpg?id=0&from=export",
          "width": 1080,
          "height": 1587,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/682288812017498081.jpg?id=0&from=export",
          "width": 1124,
          "height": 482,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14427884411069746768.jpg?id=0&from=export",
          "width": 934,
          "height": 214,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8869706798791640667.jpg?id=0&from=export",
          "width": 616,
          "height": 264,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9619805828619515286.jpg?id=0&from=export",
          "width": 1166,
          "height": 574,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9355499679680328845.jpg?id=0&from=export",
          "width": 369,
          "height": 81,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12927623161918355749.jpg?id=0&from=export",
          "width": 844,
          "height": 310,
          "type": "jpg"
        }
      ],
      "category": [
        "健康",
        "健康养生"
      ],
      "tags": [
        "淋巴瘤"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/01/24 12:42:00",
      "published_at": 1769229720000,
      "link": "https://123.quark.cn/detail?item_id=9301823529994544069"
    },
    {
      "id": "9444990596409727027",
      "title": "歼-20的含金量，究竟有多高？",
      "summary": "歼-20的含金量，究竟有多高？",
      "content": "2026年1月，正值中国首款隐身战机歼-20首飞15周年之际，这款大国重器的含金量再次成为热议焦点。歼-20不仅实现了中国隐身战机“0”的突破，更体现在它是一套集隐身、机动、感知、协同与持续进化能力于一体的复杂系统，是名副其实改变空中作战规则的“五边形战士”。歼-20：中国第一款隐身战机那么，歼-20身上究竟藏着哪些改变战场规则的“第一”？歼-20最核心的身份，是我国自主研制的第一款隐身战斗机。强大的隐身能力，离不开它优秀的外形设计。歼-20的隐身性能并非秘密，主要核心在于精妙的外形设计，贡献率高达80%-90%。歼-20采用了独特的“S”形或“蚌式”进气道，有效遮挡发动机风扇，大幅减少正面雷达反射。同时，歼-20翼身融合设计、主要边缘平行化处理以及外倾的双垂尾，都将雷达波束导向少数几个特定方向，避免原路返回。此外，歼-20整机涂覆的先进隐身涂料和进气道内的吸波材料，构成了隐身的最后一道屏障。这使得歼-20的雷达反射截面积（RCS）可比肩世界顶尖水平，为其执行隐蔽穿透、夺取制空权的任务奠定了基石。同时，双垂尾向外倾斜布置，显著减弱了侧向雷达反射信号，进一步强化了整机隐身性能。同时，双垂尾向外倾斜布置，显著减弱了侧向雷达反射信号，进一步强化了整机隐身性能。歼-20：全球唯一的鸭式气动布局隐身战机隐身只是基础，真正的王者必须能打！歼-20在隐身战斗机中开创性地采用了全球唯一的鸭式气动布局，这让它在空战中拥有了无与伦比的敏捷性。如果说隐身让歼-20“看不见”，那么其独创的升力体边条鸭式气动布局，则让它变得“异常能打”。歼-20在采用了全球唯一的鸭式气动布局，鸭翼产生的脱体涡流与主翼涡流高效耦合，如同为机翼安装了“涡轮增压器”，极大提升了升力和大迎角机动能力，让歼-20在近距格斗中能更快地抢占有利位置。再加上中国第一款全动垂尾的设计，整个垂尾可像舵面一样偏转，甚至能非对称运动，让战机获得像陀螺般快速转向的敏捷性。这种高机动性不仅用于格斗，在超视距空战中也能让歼-20快速调整雷达指向、发射导弹后迅速脱离，实现“快打快撤”，显著提升生存力和杀伤链效率。歼-20：中国第一款全动垂尾战机歼-20的另一个“第一”，是它那对可以整体转动的全动垂尾。这可不是简单改动，而是对传统设计理念的颠覆。普通飞机的垂直尾翼，只有一小块方向舵能动，而歼-20的整个垂尾都能偏转，相当于把整块板都变成了舵，受力面积大幅增加。不仅让歼-20转向效率更高，而且两个垂尾还能非对称偏转，产生强大的偏航力矩，让飞机像陀螺一样快速改变方向。这样的高机动性能不仅能够在近距格斗中占得先机，也能在超视距空战中获得优势。家族进化：强大的可拓展性和体系融合能力历经十五年发展，已形成包括歼-20、歼-20A和歼-20S在内的家族。歼-20A对座舱盖后部进行了修形，降低了跨音速和超音速阻力，更利于超声速巡航。而作为全球首款双座隐身战斗机，歼-20S的意义更为深远。后座飞行员可专职进行突前战术指挥，特别是控制无人机进行协同作战，扮演空战体系中的“中场核心”，从“自己得分”升级为“指挥全队得分”。在日常训练中，歼-20已频繁与歼-16、歼-10C等三代半战机组成混合编队，验证新战法，成为提升整个空军体系作战能力的“力量倍增器”。歼-20超机动让歼-20在超视距空战中占先机军事评论员魏东旭表示，歼-20对远距离目标进行探测和识别之后，可以快速调整飞行状态，让战机雷达指向对方，然后马上发射空空导弹。完成火力打击之后，歼-20能够快速调整飞行方向，脱离任务区。歼-20这种快打快撤的方式，不仅可以保证优先消灭对手，也可以保证自身的战场生存能力。梯队亮相：歼-20家族不断壮大正是这种对细节和战力的极致追求，让歼-20不断进化，它的家族正在壮大。歼-20A与歼-20外观上最直观的区别就是，歼-20A座舱后部与机身连接处加高隆起。军事评论员张学峰介绍，和歼-20相比，歼-20A座舱盖后部和机体接合部分有修形，这可以让战机跨声速阻力、超声速阻力大幅度降低，更有利于超声速飞行。作为全球唯一一款双座隐身战斗机，歼-20S从外观上与歼-20相比加长了座舱，增加了一名飞行员。这不仅仅是简单的“1+1”，它带来的是空战规则的改变。从2011年一飞冲天震惊世界，到如今成为守护祖国蓝天的“顶梁柱”，歼-20的历程标志着中国空军从“跟跑”到“并跑”乃至部分“领跑”的跨越。它的高含金量，不仅在于当下拥有的尖端性能，更在于其设计理念中预留的升级空间、与生俱来的体系基因以及指向未来战场的无限潜能。隐身，真的只是这匹“千里马”故事的开始。（综合央视新闻、航空知识）",
      "source": "齐鲁壹点",
      "cover": "http://image.uczzd.cn/3617706219725057610.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3617706219725057610.gif?id=0&from=export",
          "width": 560,
          "height": 315,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/5348010513850663587.gif?id=0&from=export",
          "width": 640,
          "height": 355,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/16507288850688783852.gif?id=0&from=export",
          "width": 640,
          "height": 356,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/9680163604400175672.gif?id=0&from=export",
          "width": 1014,
          "height": 558,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/2410938411695101040.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16917400942302416210.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        }
      ],
      "category": [
        "军事",
        "武器"
      ],
      "tags": [
        "歼-20",
        "战斗机",
        "雷达",
        "空战",
        "亚太军事",
        "中国军备"
      ],
      "like_count": 25,
      "share_count": 0,
      "comment_count": 22,
      "published": "2026/01/24 12:29:11",
      "published_at": 1769228951000,
      "link": "https://123.quark.cn/detail?item_id=9444990596409727027"
    },
    {
      "id": "3415322066059326569",
      "title": "特朗普声称加拿大将被中国吞噬",
      "summary": "不满加总理卡尼表态，特朗普变脸：加拿大与中国做生意，一年内将被“吞噬”。",
      "content": "[文/观察者网王一]围绕加拿大总理卡尼日前在瑞士达沃斯世界经济论坛上对美国的不具名批评，特朗普政府这几日接连对卡尼发起“围攻”。当地时间1月23日，特朗普再次升级了对加拿大的威胁，还扯上中国，一改此前态度转而对中加贸易协议指手画脚。他当天在其自创的社交媒体“真实社交”上发帖称，加拿大反对在格陵兰岛上方建设“金穹”天基导弹防御系统，尽管该系统“将保护加拿大”。特朗普接着吓唬道，加拿大转而支持与中国做生意，“中国将在一年内‘吞噬’（eatthemup）加拿大”。本月早些时候，卡尼到访中国，期间双方就深化经贸合作达成广泛共识，中方同意降低对部分加拿大农产品的关税，加方允许中国电动汽车在配额下以最惠国关税待遇进入市场。加拿大CTV电视台23日指出，就在一周前，特朗普对加中达成的这一协议还表示默许，回应称“没问题，这正是卡尼应该做的事”。外媒普遍认为，特朗普变脸与卡尼20日在世界经济论坛上发表的演讲有关。他呼吁各国接受“以规则为基础的国际秩序”已终结的现实，并以加拿大为例，指出“中等强国”可以如何共同行动，避免成为美国霸权的受害者。美国《华尔街日报》23日称，卡尼的表态在国内外引发喝彩，被视为应对特朗普政府“霸凌”行径的一种示范方案。当时，特朗普正威胁称，如果丹麦不向美国交出格陵兰岛，将对欧洲实施报复。但这一系列行动也激怒了特朗普政府。21日，特朗普在达沃斯公开点名卡尼，指责其“对美国不够感恩”。他宣称，美国正在建设“金穹”系统，该系统也会给加拿大提供防御，“加拿大从我们这里得到了很多免费好处，他们也应该心存感激”。“但他们并没有。我昨天看了你们总理的讲话，他并没有那么感恩。”特朗普喊话称，“加拿大之所以存在，是因为美国。马克（卡尼），下次你发表声明的时候记住这一点。”据美国福克斯新闻频道21日报道，特朗普认为美国应当控制格陵兰岛，以在岛上部署“金穹”。他透露，美国正就格陵兰岛问题相关细节进行谈判。但目前尚不清楚加拿大是否会参与“金穹”计划。不过，美国财政部长贝森特20日对消费者新闻与商业频道（CNBC）称，格陵兰岛在“金穹”计划中具有战略重要性，如果加拿大愿意承担其份额的费用，特朗普政府愿邀请加拿大加入。“金穹”系统是特朗普去年5月公布的一项雄心勃勃的导弹防御项目，由一个天基传感和目标瞄准层，以及3个陆基层组成。白宫称，该项目计划在2028年前实现“全面运转”，一旦完全建成，将能够拦截从世界其他地方甚至太空发射的导弹。根据特朗普政府估算，整个“金穹”系统的总成本约为1750亿美元。但后续成本更高，美国国会预算办公室估计，天基拦截器在20年内的成本可能在1610亿美元至5420亿美元之间。去年5月，卡尼曾告诉记者，加拿大已就参与“金穹”计划与美方展开多次“高级别”磋商。当时美联社援报道称，特朗普表示将与加拿大展开合作，但会确保后者负担建设该系统的“合理份额”。2025年5月，特朗普发布“金穹”导弹防御系统发展规划。ICPhoto面对特朗普21日在达沃斯发出的威胁，卡尼22日在加拿大发表讲话时作出强硬回应。他回顾本国建国史，强调加拿大选择的是“伙伴关系而非支配，合作而非分裂”，“加拿大并非仰赖美国而生存，加拿大之所以繁荣，是因为我们是加拿大人”。眼看卡尼没有服软，特朗普23日宣布撤回对卡尼加入“和平委员会”的邀请。美国商务部长卢特尼克也在论坛期间批评卡尼抱有“一种傲慢的想法”，并将他的演讲形容为“抱怨和发牢骚”。卢特尼克还暗示，加拿大与中国最近达成的贸易协议将影响到今年晚些时候美墨加协定的谈判。贝森特则对卡尼的演讲不屑一顾。他在达沃斯接受美国“政客新闻网”采访时称，“我认为卡尼总理应该对美国说一声‘谢谢’，而不是发表这种用来展示价值立场的演讲”。《华尔街日报》分析称，这场加拿大与特朗普政府之间的激烈“口水战”，是自特朗普去年上台以来美加关系出现的又一道新裂痕。他在就任后不久，就结束了美加数十年的免税贸易，对加拿大加征关税，每当北方邻国释放出不愿屈服的信号，特朗普政府便进一步加大施压。特朗普甚至多次放话，可能通过经济胁迫手段将加拿大并为美国“第51个州”。加拿大卡尔顿大学国际事务教授芬·汉普森表示，卡尼与中国达成的贸易协议，以及他公开抨击特朗普政府的讲话，表明这位加拿大领导人认为，与美国维系数十年的经济与安全交换体系已经终结。汉普森指出，卡尼可能是在“深思熟虑后押注，认为美墨加协定无法在可接受的条件下挽救，因此最优选择是实现贸易多元化、寻找投资者，并领导一个以规则为基础的伙伴联盟”。对于中加关系，中国外交部发言人郭嘉昆20日表示，中加关系健康稳定发展符合两国共同利益，也有利于世界的和平稳定与发展繁荣。“中方发展加中关系的立场是一贯的、明确的，愿同加方本着对历史、对人民、对世界负责任的态度，推进构建中加新型战略伙伴关系，推动中加关系迈入健康、稳定、可持续的发展轨道，更好地造福两国人民。”",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/11060600266459427785.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11060600266459427785.jpg?id=0&from=export",
          "width": 600,
          "height": 343,
          "type": "jpg",
          "description": "1月20日，卡尼在达沃斯发表演讲。 视频截图"
        },
        {
          "url": "http://image.uczzd.cn/5011383718964721668.jpg?id=0&from=export",
          "width": 600,
          "height": 400,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "加拿大",
        "特朗普",
        "欧美动态"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 6,
      "published": "2026/01/24 12:28:31",
      "published_at": 1769228911000,
      "link": "https://123.quark.cn/detail?item_id=3415322066059326569"
    },
    {
      "id": "1973363823871660688",
      "title": "证监会开出私募业“史上最重”罚单 瑞丰达及关联机构、责任人员合计被罚4100万元",
      "summary": "继优策投资之后, 又一私募机构收到大额罚单。根据中国证监会1月23日发布的消息, 证监会近日对浙江瑞丰达资产管理有限公司(下称“瑞丰达”)及关联机构、责任人员合计罚款4100万元, 处罚力度为私募行业“史上最重”。 同日, 中国证券投资基金业协会发布《私募基金纪律处分典型案例(第二批)》, 该批案例涵盖募集推介、投资运作、内部控制、从业资格管理等方面的严重违规行为, 帮助私募基金行业机构及其从业人",
      "content": "继优策投资之后，又一私募机构收到大额罚单。根据中国证监会1月23日发布的消息，证监会近日对浙江瑞丰达资产管理有限公司（下称“瑞丰达”）及关联机构、责任人员合计罚款4100万元，处罚力度为私募行业“史上最重”。同日，中国证券投资基金业协会发布《私募基金纪律处分典型案例（第二批）》，该批案例涵盖募集推介、投资运作、内部控制、从业资格管理等方面的严重违规行为，帮助私募基金行业机构及其从业人员准确理解规则要求，提升行业合规意识。据悉，证监会已对瑞丰达及关联私募机构、实际控制人孙伟等责任人员违法违规行为作出行政处罚。经查，瑞丰达及关联私募机构、相关责任人员严重违反私募基金法律法规。上海证监局对瑞丰达及关联私募机构共罚没2800余万元，对5名责任人员共罚款1300余万元，对瑞丰达实际控制人采取终身证券市场禁入措施。中国证券投资基金业协会注销相关私募机构管理人登记。对于相关违法行为可能涉及的犯罪问题线索，证券监管部门将坚持应移尽移的工作原则，依法依规移送公安机关。据了解，2025年，证券监管部门对600余个机构、个人采取行政监管措施，立案稽查约30起，移送公安机关线索约40条。今年以来，证券监管部门已对超10家私募机构违规行为作出行政处罚。业内人士表示，私募领域并非监管空白地带，任何严重违规行为都将受到多维度、立体化的严格惩处。在行业自律层面，相关私募基金管理人登记将被中国证券投资基金业协会依法注销；在行政层面，证监会将依法对其作出行政处罚；在刑事层面，涉嫌犯罪的线索将被移送公安机关依法追究刑事责任。后续，证监会将持续依法严厉查处私募基金领域违规募集、侵占挪用、自融自用、利益输送等恶劣违法违规行为，严肃追究违法主体责任，提高违法违规成本，持续净化市场环境，同时将继续深化宣传教育工作，督促私募机构自查自纠，抓紧整改通道化、违规代持等各类不规范行为，促进行业规范健康发展，保护投资者合法权益。",
      "source": "上海证券报",
      "cover": "",
      "images": [],
      "category": [
        "财经",
        "股票"
      ],
      "tags": [
        "证监会",
        "私募机构",
        "私募基金",
        "基金业"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/01/24 12:25:33",
      "published_at": 1769228733000,
      "link": "https://123.quark.cn/detail?item_id=1973363823871660688"
    },
    {
      "id": "9420212955320682520",
      "title": "“32岁程序员猝死”: 莫让过度加班拖垮打工人健康|新京报快评",
      "summary": "",
      "content": "▲32岁程序员高某辉猝死一事引发广泛关注。图/新京报猝死当天打开过公司OA系统，就医前让妻子“带电脑”，抢救中被拉到工作群，离世后还有同事发来消息拜托他“要把这个改下”。近日，广州32岁程序员高某辉猝死的事件引发广泛关注，其工伤认定进展、企业加班文化等问题持续受到热议。据每日经济新闻报道，高某辉生前任职于视源股份。1月22日晚，视源股份方面相关人士回复称，公司已按照要求将相关资料提交，正在等待主管部门的意见。年仅32岁的程序员猝死，这无疑是一起令人痛心的悲剧，也值得相关方反思。高某辉之死，很可能源于工作与健康的失衡。据报道，高某辉的薪酬结构为“低底薪、高绩效”模式，底薪仅3000余元，他出事前每月实际到手约1.9万元（税前约2万元以上）。其妻杨女士表示：“公司薪酬就是这样设置的，必须多劳多得。”这种所谓“多劳多得”的薪酬模式在职场并不鲜见，其可能有助于提高员工的工作积极性，也有利于公司经营，但如果工作和加班的界限被突破，就很可能损害劳动者健康等权益，触及法律红线。职场里的加班，往往存在“能不能拒”“怎么安排才合法”的模糊地带。其实，这方面不乏明确的法律规定。《中华人民共和国劳动法》第四十一条规定：用人单位由于生产经营需要，经与工会和劳动者协商后可以延长工作时间，一般每日不得超过一小时；因特殊原因需要延长工作时间的，在保障劳动者身体健康的条件下延长工作时间每日不得超过三小时，但每月不得超过三十六小时。这意味着，在法律框架内，企业加班管理的边界是明晰的。加班不是用人单位“想安排就安排”，而需符合正当性，满足三重要件：与工会和劳动者协商（紧急抢修等特殊情形除外）；每日不超3小时，月累计不超36小时；以保障劳动者身体健康为前提。在高某辉之死中，该企业的工作安排机制是否符合上述法规，高某辉生前高强度的工作，是否曾被相关方面看到并进行合理调整？这些都是值得追问的。目前，广州市黄埔区人社局对该工伤认定案件已开展调查，这些都值得纳入调查视野。值得注意的是，在此事中，该公司推行的“无边界协作”等工作机制和“加班文化”，可能体现了互联网科技公司的某些特点，在当下职场具有一定的普遍性。据报道，前员工表示，该公司加班普遍，福利待遇好，“部门经理开始就有分红”。然而，福利好，并不能成为过度加班的理由。此外，“弹性工作制”也不能成为侵犯员工休息权的借口。弹性工作制的初衷是提高工作效率。然而在实践中，这一机制常被扭曲，异化成“全天候待机”“隐形加班”，成为职场管理的灰色地带。此前，在相关判例中，法官表示，判断加班的核心在于是否在标准工作时间外付出了实质性劳动。如果劳动者在法定节假日通过线上方式处理了明确、具体的工作任务，而非仅仅是偶尔回复简单信息，就可能被认定为加班。在激烈的市场竞争中，企业要生存发展，有时也许难免要安排员工加班，但在企业经营效益与员工权益的平衡之间，并非就不能有所作为。例如，在合法边界内，企业对加班管理，可实行分级审批流程（部门主管、HR、分管副总）；加班申请与确认回执双签机制；异常工时预警系统，设置每月36小时的加班强制熔断功能。此外，企业应避免将加班时间纳入晋升考评指标，淡化所谓“加班文化”。前些年，“996”等超时加班问题受到社会广泛关注。2021年8月，最高法网站发布《人力资源社会保障部、最高人民法院联合发布超时加班劳动人事争议典型案例》，两部门在其中一宗典型案例中明确：“996”工作制严重违反法律关于延长工作时间上限的规定，应认定为无效。数年过去了，“996”工作制在广泛的社会心理层面遭到了冷遇，但变形的“弹性工作制”或“隐形加班”现象并未杜绝。此次广州上市公司32岁程序员猝死事件带来一次强烈警示，它提醒企业必须关注员工的权益和健康，根据实际制定更为人性化的规章制度。员工是企业发展的核心之核心。只有在保障员工权益的前提下，合理安排工作，才能实现企业与员工的双赢。在安排必要的加班时，应积极寻找平衡工作与权益保障的方法，这不仅是法律的要求，也是企业自身可持续发展的选择。撰稿/辛河（媒体人）",
      "source": "新京报",
      "cover": "http://image.uczzd.cn/9325198117339830393.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9325198117339830393.jpg?id=0&from=export",
          "width": 756,
          "height": 940,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "程序员",
        "新京报",
        "弹性工作制",
        "广州市"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/01/24 12:18:15",
      "published_at": 1769228295000,
      "link": "https://123.quark.cn/detail?item_id=9420212955320682520"
    },
    {
      "id": "6476173871116733927",
      "title": "猝死程序员妻子称公司至今未出面解释",
      "summary": "疑似公司内部会议内容曝光。",
      "content": "近日，“32岁程序员周末晕倒后猝死”一事引发关注。据此前媒体报道，2025年11月29日周六上午，来自广州的程序员高广辉突发身体不适，送医抢救后被宣告临床死亡。就医记录显示，死因系呼吸心跳骤停，疑似阿斯综合征，即心源性脑缺血综合征。高广辉的妻子杨女士认为，丈夫是在工作时突发疾病后去世。报道称，公司已向广州市黄埔区人力资源和社会保障局提交工伤认定申请，人力资源和社会保障局已受理该申请。1月23日下午，高广辉的妻子杨女士告诉新黄河记者，当天下午她已到人力资源和社会保障局做笔录，但广州视源电子科技股份有限公司至今未出面，未向其做任何解释。杨女士还提到，一名公司内部人士向她提供的一段会议记录显示，公司称已向逝者及家属承担医疗资金、家属在广食宿、交通等所有费用，对于借此提出非法利益诉求的各方，公司将配合政府部门依法依规处理。对此，杨女士表示，没有收到医疗资金，“至于交通费，就是把我老公骨灰带回河南老家的高铁票。”“他们公司没人来做笔录，人力资源和社会保障局方面说会依法依规处理。”杨女士表示，丈夫出事以来，公司一直没有主动联系她。“我只想让公司表个态，到底是怎么看待我老公出意外这件事，为什么会把他的遗物都丢掉?他们没有任何解释。”杨女士从公司内部人士处获悉的一份周五会议记录显示，公司表示已向逝者及家属提供医疗资金、家属在广期间食宿、交通等所有费用，并已提供人道主义支持。其中提到要尊重高广辉的个人及家庭信息等隐私，如果有人询问，可以回复不了解。会议还提到企业要对同事和社会负责，不占用公共资源，更不能制造对立，对于网络传言不附和、不响应、不对抗，更不造谣生事。对于不实信息，发现一起举报一起。对于借此向公司提出非法利益诉求的各方，公司将配合政府部门依法依规处理。23日晚，杨女士在社交平台发布一则《我要让他再活一次，他叫高广辉!》的视频，用时11分08秒，以丈夫第一人称口吻回望其32年人生路，视频结尾说道：“今天没做完的工作，明天可以继续，但透支的生命无法重启，请好好生活。”记者:李巧妹编辑:曹梦佳校对:汤琪",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/11348680465658848889.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11348680465658848889.jpg?id=0&from=export",
          "width": 1000,
          "height": 1631,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7367599535368959628.jpg?id=0&from=export",
          "width": 700,
          "height": 979,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12143596847329828752.jpg?id=0&from=export",
          "width": 1000,
          "height": 723,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "程序员",
        "社会保障局",
        "人力资源"
      ],
      "like_count": 32,
      "share_count": 0,
      "comment_count": 21,
      "published": "2026/01/24 12:02:12",
      "published_at": 1769227332000,
      "link": "https://123.quark.cn/detail?item_id=6476173871116733927"
    },
    {
      "id": "5686400716486352983",
      "title": "2026“读书无用论”死灰复燃。",
      "summary": "",
      "content": "“寒窗苦读十二年，不如进厂学手艺”，2026年，这句曾被摒弃的论调再度在社交平台蔓延。当1270万高校毕业生刷新就业洪峰，当办公室本科生月薪不及初中毕业技术工，当硕士送外卖、博士当城管成为常态，“读书无用论”的死灰复燃，绝非空穴来风，而是就业市场结构性矛盾、薪资体系重构与学历泡沫膨胀共同催生的焦虑共鸣。再看看现在大学的学费，私立院校高的5万一年学费，平均都到了3万一年，生活费一起四年，20多万，需要毕业生多少年才能挣回来。就像别人说的大学四年去上班遇见初中毕业的同学，自己还在搭车上班，初中同学已经有车有房，关键还是初中同学的手下。就业供需的极端对立与高失业率，是论调回潮的核心推手。2026年就业市场呈现残酷的“冰火两重天”。一边是高校毕业生就业率仅62.8%，平均每人投递83份简历才能获得一个面试机会，汉语言、行政管理等专业供需比高达1:7，“毕业即失业”成为应届生的集体困境；另一边是制造业十大重点领域人才缺口达2980万，工业机器人调试员、新能源汽车维修工等岗位月薪普遍1.2万至1.8万，企业却招不到合格技工。这种错位源于产业转型与劳动力供给的脱节：制造业向技术密集型升级，机器替代人工压缩低技能岗位，而高校仍按旧框架培养人才，工科实操课时占比不足20%，远低于德国、日本的60%以上，导致毕业生“所学非所用”，企业“求才若渴”却无合适人选。薪资待遇的倒挂现象，进一步冲击着“知识改变命运”的认知。如今一线城市，懂技术的瓦工单日报酬超500元，经验丰富的管道疏通工紧急维修每小时收费150元，初中毕业会销售情商高的主播一小时可以赚300到800元，高端育儿嫂月薪稳定在8000至1.2万元；反观刚毕业的本科生，尤其是人文社科类专业，税前月薪超5000元且加班少的工作难觅，大多少本科毕业进企业基本上都是4000起，加上发达城市的平均薪仅8300元。过去十年，蓝领群体平均收入涨幅达225%，是白领薪资涨幅的七倍之多。这种差距的本质的是岗位稀缺性的价值重估：技术蓝领需三到五年实操沉淀，年轻人不愿吃苦导致供给短缺，企业只能抬高薪酬；而基础文职、初级运营等白领岗位准入门槛低，数百万毕业生涌入造成供给过剩，薪资长期停滞。这种直观的收入对比，让不少家庭质疑“投入十几年教育成本，不如早学一门手艺”。学历泡沫的持续膨胀，消解了文凭的核心价值。高等教育扩招让学历从“稀缺资源”沦为“基础门槛”：40年前高考毕业生仅40余万人，如今研究生年招生规模突破百万，硕士学历普及度堪比当年的本科生。2025年研究生报名人数首次下降50万，越来越多年轻人意识到“读研=好工作”的逻辑已不成立。更令人唏嘘的是，学历下沉现象加剧：外卖行业中硕士及以上学历占比达1%，相当于7万名硕士送外卖；北京朝阳区城管岗拟录用名单中，不乏北大博士、海归硕士。企业招聘时，“双一流”文凭仅作入门凭证，简历筛选通过率不足5%，实战能力远比学历标签重要。当文凭无法转化为就业优势，教育投入与回报的失衡，让“读书无用”的论调有了传播土壤。值得警惕的是，“读书无用论”的复燃是一种认知偏差，其本质是对教育价值的片面解读。蓝领高薪的背后是高强度劳动与职业发展天花板的局限，而学历赋予的思维能力、学习能力，仍是长期职业发展的核心竞争力。AI、新能源等新兴领域，顶尖本科生年薪可破百万，碳资产管理师等岗位持资质者年薪40万起，这些岗位仍需知识储备作为支撑。2026年“读书无用论”的回潮，是时代转型的阵��信号。它倒逼高等教育改革贴近市场需求，也促使年轻人重构就业认知。真正的问题从不是读书无用，而是如何让知识适配市场、让学历匹配能力。唯有打破学历崇拜，深耕专业技能，才能在分化的就业市场中，抵御泡沫冲击，实现教育价值的真正落地。",
      "source": "一解课堂",
      "cover": "http://image.uczzd.cn/6200010960041561868.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6200010960041561868.jpg?id=0&from=export",
          "width": 720,
          "height": 378,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2143752400962386783.jpg?id=0&from=export",
          "width": 960,
          "height": 586,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7802527037200256230.jpg?id=0&from=export",
          "width": 960,
          "height": 568,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "就业",
        "本科生"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/24 12:00:16",
      "published_at": 1769227216000,
      "link": "https://123.quark.cn/detail?item_id=5686400716486352983"
    },
    {
      "id": "9702311348067343136",
      "title": "美国防部发布《国家防务战略》，将国土防御列为首要任务",
      "summary": "美国防部发布《国家防务战略》，将国土防御列为首要任务。",
      "content": "△美国国防部大楼（资料图）总台记者当地时间1月23日获悉，美国国防部当天发布新版《国家防务战略》，将国土安全列为该部门的首要任务，称西半球是过去努力中“被忽视”的地区。然而，该文件否认了“孤立主义”的倾向，同时呼吁美国盟友承担更多责任，并增加对国防工业基地的投资。《国家防务战略》（NDS）阐述了国防部将如何遵循美国新版《国家安全战略》报告的指导，一般被视为美国防部的基础性文件。文件中写道“正如特朗普总统所言，美国军方的首要任务是保卫美国本土。因此，国防部将优先致力于此，包括捍卫美国在整个西半球的利益”。根据该文件中的关键要点，这意味着“保卫国土”的部分措施包括“确保边境安全、打击毒品恐怖主义以及保护领空”。此前，白宫于2025年12月发布了新版国家安全战略报告，全面阐述美国总统特朗普今年1月重返白宫后的“美国优先”外交政策，聚焦美国“核心国家利益”，重新调整美国全球安全优先事项。（总台记者 张颖哲）视频丨美国白宫发布新版《国家安全战略》 阐述对其外交政策调整>>©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：欧阳文芊",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/7906966552184346870.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7906966552184346870.jpg?id=0&from=export",
          "width": 640,
          "height": 427,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3818020814316100300.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "国家防务战略",
        "美国国防部",
        "美国防部"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/24 11:51:41",
      "published_at": 1769226701000,
      "link": "https://123.quark.cn/detail?item_id=9702311348067343136"
    },
    {
      "id": "14646251343585903764",
      "title": "[社论]取消期末统考, 之后怎么办?",
      "summary": "",
      "content": "“取消期末统考”真的来了！2025年12月，教育部印发《关于进一步加强中小学日常考试管理的通知》，要求减少日常考试频次，严禁面向小学各年级及初高中非毕业年级组织区域性或跨校考试。临近期末，成都、青岛、厦门等多地陆续宣布取消初三、高三年级以外的统考，这让很多学生感到意外，也让很多家长坐不住了：没有统考，以后中高考岂不成了“开盲盒”？要说明的是，这并不是教育部第一次发布类似的通知，早在2021年8月，教育部发布的《关于加强义务教育学校考试管理的通知》提出，各地不得组织面向小学和初中非毕业年级的区域性或跨校考试。但是，当时这一政策几乎没有执行到位。而这一次，从很多的地方反馈来看，非毕业年级取消统考的政策得到了有效执行。虽然，有些地方做了一定的“变通”，有的学校将统考卷子的内容做了调整，变身为合规的“学校命题”。取消区域性或跨校考试，当然是为了减轻学生的学业负担。此前，在唯分数论的指挥棒下，教育局对学校的排名高度依赖分数，对教师的奖惩也依赖于孩子的成绩表现，更不用说家长“望子成龙”的期待，结果就是家长、学校、老师将多重压力传导给孩子，学习内卷严重，小小年纪就在拼分数、争排名。而地域性的、跨学校的统考更是放大了分数压力，孩子的神经越绷越紧。客观地说，未成年人学习压力、精神状态已成为一个很严肃的社会话题。而教育改革，特别是减负工作，从来就是一个系统工程，牵一发而动全局，一头是孩子面临越来越大的学习压力；另一头是考试（中高考）作为目前公认的最公平的人才筛选模式，不考试，不搞期末的区域性或跨校考试了，拿什么标准了解孩子的学习情况？此前，成都市教育科学研究院在回应家长时表示：不安排统考，有助于学生根据自身情况把握教学节奏，做出合理安排。取消期末统考，如果是作为一项长期措施坚持，就有必要做进一步精细、完善，使其能够承担得起改革的任务，也要回应家长的焦虑。首先，教育薄弱学校本身命题能力弱的问题，怎么提升？会不会因为取消了期末统考而激化马太效应——弱校更弱，强校更强？这不利于推动教育公平，所以，有必要进一步完善命题资源库，帮助薄弱学校提升命题能力，避免因学校命题质量低加剧教育分层。其次，从技术层面上来说，新高考是实施赋分制的，孩子的分数取决于卷面分数以及成绩所处的考生区间。学校组织的考试和以区为单位的统考，赋分制下的分数可能相差巨大，不利于学生了解自身在赋分制下的真实成绩，这个技术问题要妥善处理。如果说取消区域性或跨校统考，是教育的“减法”，那么推动教育公平、综合素质培养，就是教育的“加法”，还需要跟进。取消期末统考是为了破解对分数的畸形崇拜，也要回应公众对于教育公平的焦虑，因材施教不是“甩手不管”。推动教育从“分数”向“育人”回归，需要各方面共同努力。取消期末统考之后的改革措施，更值得关注和期待。",
      "source": "澎湃新闻",
      "cover": "http://image.uczzd.cn/1997335707907300368.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1997335707907300368.jpg?id=0&from=export",
          "width": 1024,
          "height": 576,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "高考",
        "教育部",
        "大学"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 12,
      "published": "2026/01/24 11:29:35",
      "published_at": 1769225375000,
      "link": "https://123.quark.cn/detail?item_id=14646251343585903764"
    },
    {
      "id": "10002250243169279139",
      "title": "白银价格一年来上涨超200%",
      "summary": "工厂加班赶制投资银条。",
      "content": "国际银价创出历史新高的同时，国内银价也持续飙升，2025年至今以来，同比上涨超200%。白银涨价对相关企业的影响是怎么样的呢？总台央视记者王中新：一公斤重的标准投资银条，2025年9月的中下旬，它的价格刚刚破了1万元。然而过了不到4个月的时间，它的价格现在已经突破了2万元，而且价格还在一路往上走。2025年4月以来，白银价格持续上涨。银价的迅猛上涨，让不少人看到了机遇，市场投资需求旺盛，相关投资品供不应求。在深圳的一家银制品生产工厂，工人们已经连续几个月加班加点生产投资银条。这家工厂的负责人告诉记者，他们的工厂之前主要生产白银首饰，而近几个月以来，投资银条的需求迅速上涨，首饰需求明显下降，他们工厂的生产相应调整，原本作为副业的银条生产，现在变成了主业。负责人告诉记者，为了应对新需求，工厂还增加了油压机、压片机等设备，以扩大产能。而除了生产品类发生了变化，同样是生产银条，进入一月份以来，客户对规格的需求也发生了明显的变化。广东深圳某银制品加工厂总经理孙涛：去年10月到12月底，大部分都是做1公斤的银条多一点，还有500克的、光面的。进入了2026年1月份之后，最大的量就是100克和200克的，包括所有的工艺也在提升，品类也丰富了很多。银制品的生产，原料一部分来源于矿山，也有的来自旧料提纯。有专门从事贵金属回收业务的经营者告诉记者，最近白银价格的上涨，投资需求的增加，也让提纯工厂订单量骤增，压货时间越来越长。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/9596563171826618757.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9596563171826618757.jpg?id=0&from=export",
          "width": 763,
          "height": 387,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4491220073334157299.jpg?id=0&from=export",
          "width": 771,
          "height": 385,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14938282602330367898.jpg?id=0&from=export",
          "width": 765,
          "height": 387,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12098689146746887950.jpg?id=0&from=export",
          "width": 765,
          "height": 382,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16439706933983115576.jpg?id=0&from=export",
          "width": 767,
          "height": 383,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7421088664867886804.jpg?id=0&from=export",
          "width": 769,
          "height": 383,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "经济民生"
      ],
      "tags": [
        "银价",
        "白银",
        "银条",
        "大宗商品"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/24 11:26:29",
      "published_at": 1769225189000,
      "link": "https://123.quark.cn/detail?item_id=10002250243169279139"
    },
    {
      "id": "8961835577810989482",
      "title": "多国航司部分取消周末赴中东航班",
      "summary": "多国航司部分取消周末赴中东航班",
      "content": "当地时间1月23日，总台记者获悉，荷兰皇家航空公司临时取消了1月23日、1月24日飞往以色列特拉维夫的航班，原因暂未公布。此外，法国航空公司也取消了原定于1月23日、1月24日飞往以色列的航班。另有消息称，由于地区紧张局势，德国汉莎航空等也已部分取消本周末飞往中东地区的航班。荷兰皇家航空公司23日宣布，考虑到地缘政治局势，该航司自当日起暂停飞往中东地区多个国家的航班。荷航新闻发言人说，为安全起见，荷航已暂停航线涉及伊拉克、伊朗、以色列以及海湾地区多国领空的航班，直至另行通知。受影响的旅客需自行改签其他航空公司航班。荷航还表示，将于24日接回其在沙特阿拉伯达曼和阿联酋迪拜的工作人员。",
      "source": "新黄河",
      "cover": "",
      "images": [],
      "category": [
        "国际"
      ],
      "tags": [
        "国航",
        "中东",
        "荷兰皇家航空公司",
        "荷兰皇家航空"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/24 11:17:55",
      "published_at": 1769224675000,
      "link": "https://123.quark.cn/detail?item_id=8961835577810989482"
    },
    {
      "id": "10754845340013764017",
      "title": "鑫闻界丨93岁恒生银行将“别”恒生指数, 下周正式从港交所退市",
      "summary": "",
      "content": "齐鲁晚报·齐鲁壹点王赟有些幕终要拉上，恒生银行下周将正式“告别”港股。根据公告，恒生银行股份于香港联交所的上市地位将于1月27日（星期二）被撤销。在53年公开交易历程后，恒生银行彻底成为汇丰控股的全资附属公司。“告别”下周二正式生效1月23日，恒生银行在港交所公告，汇丰集团私有化恒生银行的计划于2026年1月23日（星期五）举行的法院聆讯中获香港高等法院认许，未作任何修订。股本削减亦于同日在同一聆讯中获高等法院确认。计划预期于2026年1月26日（星期一）变成具约束力且生效。于计划变成具约束力且生效后，将另行刊发公告。恒生银行已向香港联交所申请，而香港联交所已批准撤销恒生银行股份在香港联交所的上市地位，自2026年1月27日（星期二）下午4时正起生效，惟须待计划变成具约束力且生效后方告作实。作为创制者退出恒生指数恒生银行是老牌的香港银行，成立于1933年3月3日，由林炳炎、何善衡等五位创始人创立，60年前汇丰入主，但恒生仍保持独立运营，并于1972年6月在港交所上市。恒生银行退市还意味着其将离开由自己创制的恒生指数。作为香港市场的代表性指数，恒生指数一直被视作香港股市和经济的晴雨表而备受关注。指数于1969年由恒生银行推出，当时的恒生银行研究部负责人关士光创制，以反映香港股市表现。恒生指数的编制、计算和成分股调整由恒生银行全资拥有的恒生指数公司负责。恒生银行这家与恒生指数关系密切的银行——既是指数创始人和母公司，本身也是成分股之一——将彻底退出这一香港经济重要指标。51岁林慧虹掌舵恒生中国作为最早布局内地的港资银行之一，恒生中国2007年成立，2025年恒生中国不仅落地首笔跨境资金池配套财资解决方案，助力企业高效管理跨境资金，还成为中国外汇交易中心自贸区外币及人民币外汇市场会员，跨境服务能力持续升级。1月7日，上海金融监管局发布《关于LIMHUIHUNGLUANNE（林慧虹）恒生银行（中国）有限公司董事长任职资格的批复》，核准LIMHUIHUNGLUANNE（林慧虹）恒生银行（中国）有限公司董事长的任职资格。数月前，2025年10月，林慧虹接任恒生银行行政总裁。2025年，恒生银行核心管理层更迭，上半年利蕴莲退任恒生银行董事长，郑维新接棒；下半年施颖茵调任汇丰香港区副主席，林慧虹补位。恒生中国也同步完成人事调整，2025年4月，恒生银行宣布两项高层人事任命，李文龙将出任恒生中国副董事长（候任），吴威获任恒生中国执行董事兼行长（候任）兼企业银行部主管。",
      "source": "齐鲁壹点",
      "cover": "http://image.uczzd.cn/3843738234843917633.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3843738234843917633.jpg?id=0&from=export",
          "width": 687,
          "height": 388,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "股票"
      ],
      "tags": [
        "恒生银行",
        "恒生指数",
        "港交所",
        "恒生中国",
        "港股"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/24 11:17:22",
      "published_at": 1769224642000,
      "link": "https://123.quark.cn/detail?item_id=10754845340013764017"
    },
    {
      "id": "17405700837597699622",
      "title": "打工人捧红的新快乐水, 比奶茶上头、比咖啡劲大",
      "summary": "",
      "content": "牛马饮料正在步入3.0时代。简单粗暴的1.0时代，是红牛、东鹏特饮的天下。这类添加了咖啡因和牛磺酸的饮料，常常伴随着披星戴月的打工人，无论大卡车司机的驾驶位，还是熬夜赶图的设计师案头，都曾经是它们雷打不动的御座。很快，牛马饮料的2.0时代到来。苦得浓郁的黑咖啡、清爽的冰美式、柔和微甜的拿铁，给无数个打工人，在启动困难的早上续了命。与红黄相间的易拉罐相比，来自哥伦比亚的阿拉比卡咖啡豆和设计简约的咖啡杯，显然和CBD的高级牛马更相配。谈论咖啡豆里的焦糖味和果香配比时，没有人会问这杯咖啡是不是只花了9.9。在公交上，一眼就能识别出打工人的疲惫眼神。（图/《安娜》）牛马饮料的3.0时代则显得有点另类。它不像前两世代的饮料一样立竿见影，用透支未来精力的方式，来支撑deadline前的冲刺。很多追捧3.0时代牛马饮料的打工人说，夜里半瓶劲酒喝下肚，自己的手脚逐渐暖起来，在微醺中沉沉睡去，才是充值精力更好的方式。湖北企业100强榜单披露数据显示，劲牌公司2023年和2024年的营收分别为101.11亿元、106.94亿元。劲酒所属的劲牌公司总裁王楠波在武汉酒博会上透露，2025年劲酒整体销量上涨超过20%。劲酒的高增长，让苦年轻化久矣的白酒们艳羡不已。（图/IC photo）在传统酒类增长乏力的今天，过去专属于“老登”的保健酒，反而开始被年轻的脆皮牛马追捧。从“不敢睡”到“喝了才能睡”，牛马饮料的3.0时代背后，只不过是一群“没招了”的疲惫年轻人。“老登药酒”，被女生抢到断货当饮料开始养生，说明打工人连放纵都要计算ROI。“中药味很重，但喝进去之后，身体确实会热起来。”还在读研的晓施在刷到社交媒体的劲酒“魔法小药水”酒单后，用劲酒做基酒，加上无糖苏打水调配了一杯养生特调。晓施调配的劲酒特调。（图/受访者供图）在90后、00后的记忆中，劲酒的广告常常出现在大排档、小卖部等场合，饭桌上不少中年男性长辈会开一小瓶喝，瓶口漫出一阵浓浓的中药材味。然而，再次看到劲酒的消息时，它就已经摇身一变，成为了社交媒体上女生的“姨妈神仙水”、年轻人的“气血养生酒”，甚至替代料酒、黄酒，变成了一款养生食材：炖鸡、炖牛肉，老少咸宜。劲酒+旺仔牛奶、劲酒+水溶C100、劲酒+椰子水，算是最基础的调酒搭配。如果你想要针对性地“调理痛经问题”，有人会建议你用劲酒搭配红糖姜茶，双管齐下。用劲酒调酒的各种配方。（图/社交媒体截图）劲酒爆火的原因也很简单：小瓶装、便宜、易得，度数还不高。毕竟，中药太严肃，煎煮麻烦不说，纯苦的一碗药让人敬而远之。而一瓶劲酒只要十几块，125ml喝几口就没了，既满足了人们对“轻养生”的想象，还能感受调酒的时尚体验，最不济还能收获一个微醺的夜晚。李夏在广州一所中学当老师，有五个毕业班的教学任务。从秋季学期开始，她没有休过一天假，连着上五六节课是常态。“抵抗力低，身体立刻就垮掉了。”过去半年，李夏陆续感染了新冠和流感，每次都“好像没了半条命”。李夏的精力也明显地越来越低下。白天睡不醒，晚上睡不好，有一次她坐地铁去上班，坐过了好几站才醒过来。为了维持上班的状态，李夏每天都必须喝一杯咖啡，但疲劳感越来越重，“感觉身体被掏空了”。疲惫地去上班，已经成为一种常态。（图/《瑞草洞》）一个偶然的机会，她在社交媒体看到有人分享用劲酒补气血的经历，自查之后发现症状重合80%，便决定买一瓶试试。谁知，学校和住处附近的便利店都缺货售罄。社区便利店老板告诉她，劲酒当时已经断货了一周多，那段时间多了很多和她一样的小姑娘来买这款酒。2025年12月，劲牌公司市场推广中心总经理张何公开确认，全国部分区域出现劲酒供不应求的情况属实。劲酒也很聪明地抓住了风口，疯狂“蹭”养生概念局。2025年，劲酒在北京、成都等地举办“潮趣养生会”“上京赶个劲酒养生大集”，主动把养生概念和这瓶小药酒绑定在了一起。劲酒举办的潮汕美食主题食养活动。（图/劲酒官方微博）劲酒是否真有养生作用，至今也没有定论。调理月经也好，提振精力也罢，效果都停留在社交媒体的分享帖文中——但很大程度上，这对于劲酒本身已经足够了——毕竟，大数据的确把劲酒带到了很多年轻人——尤其是年轻女生的面前。王楠波透露，过去两年间，劲酒吸引了约900万18-30岁的年轻用户，其中女性用户高达400万。还在读研的晓施偶尔会小酌一杯，一起喝酒的朋友们几乎都听说了劲酒的爆火，纷纷好奇尝试。在她身边的小样本统计中，女生对劲酒的反馈明显好于男生。晓施推测，也许是因为劲酒的度数偏低，同时口感也会更柔和清爽，加了其他饮料调配后，药味被稀释，这种“小甜酒”可能更符合女性的饮酒习惯。开心要喝酒，不开心也要喝酒。（图/《酒鬼都市女人们》）喝酒还是为了更好地上班，打工人真没招了李夏还是在外卖平台上买到了一瓶劲酒。没什么喝酒经验的她，用小半瓶劲酒兑了一整罐旺仔牛奶。“不呛，就像喝了个有点药味的饮料。”李夏喝完之后，几乎没有什么明显的感觉，但“不知道是不是心理作用”，让她当晚真的睡了一个好觉。年轻人终于也活到了下班喝酒解压的年龄。（图/《装腔启示录》）晓施的喝酒经验更丰富一些，除了低度数鸡尾酒之外，她还会偶尔喝些红酒和白酒。晓施说，和传统白酒相比，劲酒的酒体入口之后，热热的感觉会停留在口腔和喉咙处，流动得比较慢。相较之下，白酒的热量会更迅速从口腔流到胃里，躯干也会随着酒体落胃更迅速地暖起来。不过，晓施虽然对劲酒的功效始终拿不准，但她也能明显感觉到，哪怕是加了冰块的“朋克养生”劲酒，平时冰凉的手脚也会在喝了之后暖和一点。另一位朋友则告诉她，喝了劲酒之后，第二天起床就流鼻血了，似乎是“补过头了”。朋友，养生要有度。（图/《樱桃小丸子》）晓施说，某种程度上，劲酒主打的“健康饮酒”概念，确实让人在喝酒的时候更放松了些。李夏不知道的是，自己靠喝完酒终于睡了一个好觉，在科学上的解释是，酒精入体之后开始发挥其对中枢神经系统的抑制作用，让人产生困倦感，从而缩短入睡时间。而对于流传更广泛的“姨妈神仙水”说法，也已经随着劲酒的爆火，被很多医生，甚至劲酒直播间的主播提示过风险：经期不宜饮酒，甚至应该绝对禁酒。传统中医认为，宫寒不能喝酒。（图/《侠医》）事实上，“小酌怡情，酗酒才伤身”的概念并不新鲜。关于适量喝酒能够“养生”的神话，早就在白酒时代流行过了——饭后一口酒，活到九十九。但传统白酒的价格贵、度数高，市场鱼龙混杂，渠道混乱，纵使真有心尝试，也得先鉴别真假美猴王。晓施表示，假货横行，是尝试白酒路上最大的拦路虎之一。她打算在电商平台上购入一瓶400元价位的品牌白酒，多平台对比做功课之后，还是选择了最贵的一档渠道。“因为说买到某某品牌的白酒怀疑是假货，这样的消息在白酒是很常见的。”爱喝酒的晓施也不免担心自己在购买白酒时踩雷。（图/受访者供图）大多数人喝劲酒，也不过是出于好奇心，想要看看“是不是真的那么神”。这款不到20元的小瓶药酒，几乎把尝试的门槛和心理成本降到了最低：只要走进超市，你想要，你立刻就能得到。但劲酒能火，也是因为其暗合了年轻人的深层心理需求。毕竟，“脆皮但难杀”的当代打工人，虽然扛不住加班，却又窝窝囊囊地不敢停下来。大水漫灌下的能量饮料和咖啡，早就在打工人的体内通货膨胀，效果一天比一天差不说，还把未来的精力提前预支了。“气血虚”这种传统的中医词汇，比以往任何时候都更有市场，成为年轻人评价自己状态的口头禅。疲惫几乎是每个打工世代的主题。（图/《男亲女爱》）一个恶性循环就此形成：信用卡和花呗需要靠打工来还，而打工时又免不了欠下一屁股身体的“精力债”。如此周而复始，年轻人越来越虚。他们渴望透过劲酒，实现一种“小剂量的逃离”：既不需要像彻底躺平那样背负道德压力，又能获得即时、可控的慰藉，最好还能举重若轻地调理好自己的亚健康。劲酒就这样成为3.0版本的牛马饮料。过去打工人在上班时间喝咖啡，是为了把工作时间使用到极致，以换取更长的休息，而现在打工人在下班时间喝劲酒，则是为了把自己的身体调养到更适合打工的状态。当牛马永动机开始自觉旋转，饮一杯吧，我的朋友。运营 | 陈悦言",
      "source": "新周刊",
      "cover": "http://image.uczzd.cn/2854410711328184207.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2854410711328184207.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7516460466677275791.jpg?id=0&from=export",
          "width": 831,
          "height": 1021,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8622010053489327411.jpg?id=0&from=export",
          "width": 831,
          "height": 554,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2941683372320393015.jpg?id=0&from=export",
          "width": 831,
          "height": 1108,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1359655446990768866.jpg?id=0&from=export",
          "width": 722,
          "height": 344,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/253781177274598631.jpg?id=0&from=export",
          "width": 1080,
          "height": 1281,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5041334206281014796.jpg?id=0&from=export",
          "width": 1080,
          "height": 1619,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18105304985549684317.jpg?id=0&from=export",
          "width": 831,
          "height": 840,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15008219433672580813.jpg?id=0&from=export",
          "width": 831,
          "height": 831,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4545596494040088407.jpg?id=0&from=export",
          "width": 614,
          "height": 411,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7045181720091529358.jpg?id=0&from=export",
          "width": 831,
          "height": 1108,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7648923001271362087.jpg?id=0&from=export",
          "width": 831,
          "height": 623,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/143713302605921666.jpg?id=0&from=export",
          "width": 831,
          "height": 831,
          "type": "jpg"
        }
      ],
      "category": [
        "美食",
        "菜谱"
      ],
      "tags": [
        "咖啡",
        "奶茶",
        "甜品烘焙"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 6,
      "published": "2026/01/24 11:10:43",
      "published_at": 1769224243000,
      "link": "https://123.quark.cn/detail?item_id=17405700837597699622"
    },
    {
      "id": "11114304915769904717",
      "title": "AI批作业和试卷, 为学生和老师“减负”还是“增负”?",
      "summary": "",
      "content": "眼下正值期末考试季，上海市江湾初级中学在阅卷工作中引入了“智能搭档”——AI批改助手。它不仅能快速完成各学科标准化试题批阅，还能同步生成学生答题情况分析报告，让试卷批改效率大幅提升。这并非个例，老师用AI批改作业，家长用AI为孩子辅导功课，正越来越成为日常。记者日前采访多所中小学发现，AI批改技术落地校园，在带来便利的同时，也始终伴随着质疑和争议：AI真的能读懂并且满足学生的学习需求吗？每一份作业和试卷背后的学生能够充分被看见吗？教师还有什么存在的价值？不过，多数采访对象一致的看法却是，目前的AI批改技术还有诸多提升空间，而且，不管AI使用情况如何，提升中小学教师的AI素养迫在眉睫。AI助手正进入中小学课堂江湾初级中学不是唯一引入这一技术的学校。不过，该校这学期在语文、英语作文批阅中引入了AI批改助手，确实带来了教学效率的提升。副校长杨艳艳展示的一篇AI批改的语文作文显示，针对800字的学生习作，AI给出了上千字的详细批改意见，从字词准确性、行文结构合理性，到情感抒发贴合度、表达逻辑完整性逐一点评，文末还会附上个性化改进建议，并联动学生历次作文分数形成纵向对比。“试用2个月，语文老师们就一致建议正式引入。”杨艳艳说。AI批改助手的到来，还悄然改变了课堂教学的节奏。杨艳艳介绍说，过去老师批改一篇作文需要花费不少时间，但是现在学校后台数据显示，借助AI的高效批改，教师布置语文作文的频次显著增加；而学生拿到AI的详细批改意见后，主动进行二次修改的比例大幅提升，写作训练的有效性也随之提高。上海市求真中学党支部书记、校长陈明宏也认为，数学、科学等逻辑性较强的学科，以及客观题、标准化题型，完全可以借助AI批改，节省教师机械性工作的时间，其生成的学情数据分析，更能为教师调整教学策略、开展分层教学提供精准参考，让个性化辅导成为可能。批改作业不仅是“判对错”记者在采访中也发现，在一线教师、家长群体中，不乏这样的疑问：AI到底会为师生减负还是增负？依赖AI批改的老师，是否会疏于对学生的关注？就以当下应用比较多的AI批改作文为例，某中学校长在接受记者采访时谈到，他所在学校规定，教师必须在AI改完学生作文后，进行核对并二次批改。但这样的话，教师的工作量其实不减反增。更不用说，好的老师在批改学生作文时，看的不仅是文字本身，更会关注学生思维的发展，甚至学生情绪的变化。“AI真的能做到同样的体察入微吗？”上海中学校长冯志刚也曾公开表达对AI批改作业的不认同，他的观点代表了不少教师的看法。在冯志刚看来，批改作业从来不是单纯的“判对错”，而是教育工作的重要组成部分——教师在作业本上写下的一句鼓励、一个批注，都是师生之间心与心的交流，这是冰冷的技术无法替代的。“AI批改或许能为中等及偏下学生梳理基础问题，但对拔尖、顶尖人才的培养助力有限，很多优秀学生的思维深度和独特性，远非AI所能解读。”上海科技大学附属学校数学教师张余婷，有着多年带教头部高中生的经验，她对AI介入作业批改始终持谨慎态度。在她看来，小规模教学场景中，教师批改作业和试卷的过程，是读懂学生的过程：从答题思路的偏差，能判断学生对知识点的理解误区；从解题方法的选择，能洞悉学生的思维特点，而这些精细化、个性化的学情解读，目前市场上大部分AI工具无法实现。同样，也有教育界的专家提到，AI批改背后还可能潜藏学生学习负担的问题。AI在批阅完作业题后，会持续推送同类型题目让学生反复训练，看似是“针对性很强”，实则陷入了“机械刷题”的误区。“这种方式不仅无法提升学生的思维品质，反而会让学生陷入‘背思路、记答案’的被动学习，不去深究错题背后的逻辑漏洞和方法问题，最终加重学习负担。”某知名中学的一线教师这样说。诸多现实问题仍有待破解即便在试水AI批改的学校，教育者们也一致认为，目前的AI技术还有待提升，同样有待提升的还有教师的AI素养，除此之外，仍然有诸多现实问题需要破解。上海市江宁学校道法教师谭坚琦在尝试几次AI批改作业后便选择了放弃使用：“各学科有专属的教学要求和答题规范，AI无法精准适配不同学科的教学细节，批改结果往往不够贴合实际教学需求。”即便是在引入AI批改工具的江湾初级中学，杨艳艳也坦言，自己始终有两大担忧：一是AI完成了批改工作后，教师是否会逐渐失去对学生学情的精准把握，丢掉最核心的“读懂学生”的能力；二是当学生熟悉AI批改的技术逻辑后，是否会滋生用AI代写作文的侥幸心理。为此，学校已给语文教研组布置了核心任务：明确教师在AI批改过程中的定位与职责。“AI从来不是替代教师的工具，而是辅助教师的助手。”杨艳艳说，这是学校在探索中形成的共识，也是所有试水AI批改的校园必须直面的问题。事实上，记者了解到，目前申城中小学中，真正常态化使用AI批改作业的教师占比并不高。多数教育工作者认为，AI批改的理想模式，并非让技术完全替代教师的工作，而是实现“技术赋能+教师主导”的融合：让AI承接机械性、重复性的批改���作，解放教师的时间和精力；而教师则聚焦那些技术无法替代的教育核心环节，比如，学情解读、个性化辅导、师生情感交流等。但是，如何把握尺度，如何划定边界却有赖于教师AI素养的提升。技术的发展从未停下脚步，而教育的本质始终是“育人”。如何让AI成为教学的“助力器”而非“替代品”，如何在享受技术红利的同时守住教育的温度，是整个教育行业当下必须思考的问题。栏目主编：姜澎",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/7213245685845705123.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7213245685845705123.jpg?id=0&from=export",
          "width": 640,
          "height": 359,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9073449576159296139.jpg?id=0&from=export",
          "width": 640,
          "height": 100,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10980537595195751302.jpg?id=0&from=export",
          "width": 640,
          "height": 425,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "ai",
        "教师",
        "作文",
        "中学"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/24 10:55:43",
      "published_at": 1769223343000,
      "link": "https://123.quark.cn/detail?item_id=11114304915769904717"
    },
    {
      "id": "15453114671677749493",
      "title": "北上广深等50城发票变“彩票”, 最高中奖800元",
      "summary": "为了提振消费, 中央部委今年将在北京、上海、广州、深圳等50个城市开展有奖发票试点, 老百姓购物吃饭等消费开具发票有可能中奖。 在前期财政部等三部门发文开展有奖发票试点工作后, 1月23日, 三部门公布了拟开展有奖发票试点城市名单, 一共有50个城市, 覆盖范围广。 具体来看, 这份名单包括4个直辖市(北京、天津、上海、重庆), 5个计划单列市(深圳、大连、青岛、宁波、厦门), 21个省会(首府)",
      "content": "为了提振消费，中央部委今年将在北京、上海、广州、深圳等50个城市开展有奖发票试点，老百姓购物吃饭等消费开具发票有可能中奖。在前期财政部等三部门发文开展有奖发票试点工作后，1月23日，三部门公布了拟开展有奖发票试点城市名单，一共有50个城市，覆盖范围广。具体来看，这份名单包括4个直辖市（北京、天津、上海、重庆），5个计划单列市（深圳、大连、青岛、宁波、厦门），21个省会（首府）城市（广州、武汉、成都、南京、南宁、海口、石家庄、太原、呼和浩特、沈阳、长春、福州、合肥、济南、郑州、昆明、拉萨、兰州、西宁、银川、乌鲁木齐），20个其他地级市（苏州、无锡、湖州、绍兴、衢州、邯郸、大庆、黄山、泉州、赣州、宜昌、烟台、开封、株洲、湘潭、东莞、江门、泸州、遵义、咸阳）。中南财经政法大学财政税务学院副院长田彬彬教授长期关注有奖发票政策。他告诉第一财经，上述三部门曾明确试点城市将主要向人口基数大、带动作用强、发展潜力好的城市倾斜，同时兼顾地区间政策平衡。从此次公布的试点城市名单来看，也基本体现了上述思路。在中国全部的22个超大型城市中，有19个都在试点城市名单范围内，充分体现向人口基数大城市倾斜的思路。此外，部分西部地区的中小规模城市也在试点范围内，则是出于政策在地区间进行平衡的考虑。尽管最终上述50个城市具体有奖发票细则还有待后续公开，但根据财政部等三部门此前发布的《关于开展有奖发票试点工作的通知》（下称《通知》），这50个城市的有奖发票基本规则比较清晰。根据《通知》，个人消费者以本人名义向零售、餐饮、住宿、文化艺术、娱乐、旅游、体育、居民服务业等行业的经营主体购买商品和服务，且取得的票面金额在一定额度以上的发票组织抽奖。换句话说，在上述50个试点城市里，如果你吃饭、购物、住酒店、旅游、看演唱会等消费金额超过一定额度（不低于100元），就可以凭商家开具本人的个人发票（非企业发票）参与抽奖，这张发票就相当于“彩票”。《通知》明确，上述50个试点城市自行确定中奖发票最低票面额度（不低于100元）、中奖比例和奖项设置，及时兑付补贴资金。单张发票奖项金额原则上不超过800元。这意味着，如果你吃顿饭的发票中奖，有可能最后不花钱还小赚一笔。按照此前财税部门规定，个人取得单张有奖发票奖金所得不超过800元（含800元）的，暂免征收个人所得税。所以上述50个试点城市发票中奖上限原则上定在800元以下，老百姓中奖后还可以不用缴纳个税。田彬彬表示，与此前部分地方开展有奖发票重点落在强化税收征管上有所不同，此次中央三部门开展有奖发票试点工作的政策目的，将有奖发票的功能定位在激发消费需求，释放消费潜力、大力提振消费的高度。田彬彬认为，有奖发票政策目标从强化征管转向提振消费，是该政策功能的一个非常好的拓展。以往对于消费的刺激主要以“消费券”制度为主，本质上是对消费行为给予一定额度的金额补贴。事实上，通过提高开奖的金额和比例，“有奖发票”政策完全可以承载这样一个功能。除了上述试点城市之外，目前已有部分城市自主开展了有奖发票试点。比如，根据广东省官方披露的信息，2025年12月1日至2026年3月31日，个人消费者在广东省内（不含深圳市）进行零售、住宿、餐饮消费时，取得省内经营者依法开具的价税合计金额100元（含）以上的普通发票，即可登录“粤税通”小程序线上抽奖，即时开奖，共有200元、100元、50元、20元、10元五个等级奖项，中奖后，奖金将直接转入消费者绑定的第三方支付平台账户。根据《通知》，上述50个试点城市将获得中央财政奖补资金，其中像北上广深等超大特大城市奖补资金不超过3亿元，大城市不超过2亿元，其他城市不超过1亿元。有奖发票政策实施期为6个月。",
      "source": "第一财经",
      "cover": "",
      "images": [],
      "category": [
        "小说"
      ],
      "tags": [
        "网络小说"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/24 10:46:52",
      "published_at": 1769222812000,
      "link": "https://123.quark.cn/detail?item_id=15453114671677749493"
    },
    {
      "id": "16059742022637001736",
      "title": "英国首相要求特朗普道歉",
      "summary": "称特朗普言论“极具侮辱性且令人震惊”。",
      "content": "据央视新闻，英国首相斯塔默23日说，美国总统特朗普有关北约盟友军队在阿富汗战争中未上前线作战的言论“具有侮辱性且令人震惊”，特朗普应就此道歉。特朗普日前在瑞士达沃斯接受采访时称，美国“从来没有需要过”北约，北约盟友“会说他们向阿富汗派了兵……他们确实派了，但位置略微靠后，有点脱离前线”。斯塔默说，特朗普的言论深深伤害了英军死伤者家属，“如果是我说了这样的话，我肯定会道歉”。英国首相府当天稍早时候发表声明称，英军与美军并肩持续作战，特朗普“错误地”贬低了包括英军在内的北约部队在阿富汗战争中的作用。",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/15978686102237383763.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15978686102237383763.jpg?id=0&from=export",
          "width": 600,
          "height": 400,
          "type": "jpg",
          "description": "△英国首相斯塔默（资料图）"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "英国",
        "英国时政",
        "阿富汗"
      ],
      "like_count": 38,
      "share_count": 0,
      "comment_count": 20,
      "published": "2026/01/24 10:36:15",
      "published_at": 1769222175000,
      "link": "https://123.quark.cn/detail?item_id=16059742022637001736"
    },
    {
      "id": "16394816715220270948",
      "title": "专家建议将农民养老金上调至千元",
      "summary": "建议在几年内将农民养老金从目前的不足300元/月逐步提升至1000元/月。",
      "content": "“政府部门在呵护股市上有两层意思：一是不要让它成为‘疯牛’，二是防止出现暴跌。到目前为止，政策在呵护市场方面表现得非常谨慎且出色。如果打分，我可以给接近满分。”1月22日，野村中国首席经济学家陆挺在媒体见面会上，从股市、房地产、社保体系等方面，阐释了他对当前中国宏观经济的系列分析。陆挺认为，房地产市场或在未来三四个月迎来类似2024年“924”的政策时刻。在社保体系方面，他建议将城乡居民基本养老保险金（主要覆盖农村老年群体，下称“农民养老金”）上涨幅度调整为每月50元甚至100元，从而在几年内，将农民养老金平均水平从目前的不足300元/月逐步提升至1000元/月。此次媒体见面会上，陆挺表示，未来五年提高消费率是中国宏观经济的一大发展目标。从中长期角度来看，提高消费率不仅要推进“以旧换新”，更要从收入端解决问题，提高农民养老金就是可以采取的一条重要措施。相较于把资金投入房贷贴息等领域，提升农民养老金对消费刺激效果会更为显著。为何2025年没有“924”时刻过去几年，政府层面常在三季度末、四季度初推出一系列经济刺激政策，其中最具代表性的是2024年9月24日开启的一系列增量政策。受此推动，2024年第四季度的GDP同比增速从第三季度的4.6%升至5.4%。但2025年下半年，政府部门并未再推出一轮力度堪比“924”的增量政策。2025年三季度、四季度GDP同比增速分别为4.8%、4.5%。在陆挺看来，2025年下半年政府出台刺激政策相对保守的一大原因是，彼时中国股市走势良好。他认为，在2015年上半年，政府部门推出了一系列降息或降准政策，当时政策并未考虑股市是否演变为“疯牛”，而2015年中国先经历上半年牛市疯狂，后遭遇下半年的急转直下，这也为后续经济政策制定提供了重要借鉴，股市表现也因此成为影响2025年增量政策出台的一个因素。陆挺说：“目前政府部门对股市的呵护有两层意思。一是不要让它成为‘疯牛’，二是防止出现暴跌。过去一年半，中国宏观经济政策取得的最显著成效，就是股市活跃、股价上涨。”展望2026年，市场已有观点认为房地产行业将迎来“924时刻”。陆挺认为此提法具备一定的现实意义，这一政策节点或在未来三四个月到来。他表示，房地产具有很强的金融属性，相比于股市上升带来的财富效应，房地产价格下跌带来的负面影响会更大。2025年12月10日至11日召开的中央经济工作会议提出，着力稳定房地产市场，因城施策控增量、去库存、优供给，鼓励收购存量商品房重点用于保障性住房等。在具体的政策举措上，他表示，除极个别城市和区域，房地产限购政策基本已取消，因此后续很难仅通过放松调控政策提振市场景气度，需要推出更多的政策工具。未来如何进一步刺激房地产市场，仍有待更多的政策细节公布。建议进一步上涨农民养老金近几年，陆挺多次呼吁提高城乡居民基本养老保险金（主要覆盖农村老年群体，下称“农民养老金”）水平。他认为，自20世纪90年代开始，农民为中国城市化进程作出了巨大贡献，应该提高其养老金。在媒体见面会上，陆挺测算，如果农民养老金每月上调100元，财政每年需额外支出约2000多亿元。他表示，每月50元或100元的涨幅，是兼顾政策可持续性发展与提振消费的合理选择。相较于企业职工基本养老保险，农民养老金制度的覆盖范围更广。人社部数据显示，截至2024年，全国共有1.8亿老人领取农民养老金，1.47亿老人领取城镇职工基本养老保险金。陆挺表示，农民养老金涉及3亿农民工及大量灵活就业人员，提高农民养老金，能改善他们对退休后收入的预期。这一群体的边际消费倾向也更高，因此为他们涨养老金，对消费的刺激作用会更突出。“‘以旧换新’等政策能在短期内较明显地刺激消费，但从中长期来看，仍需要通过完善社会保障体系来刺激消费。”财政部数据显示，2024年，财政对农民养老金的补助为4249.51亿元，对企业职工基本养老保险基金的补助为8066.7亿元，机关事业单位基本养老保险基金的补助为6439.19亿元。如果每年农民养老金幅度设定为100元/月，中央财政对农民养老金的补助规模将在两年内超过企业职工基本养老保险和机关事业单位基本养老保险。此外，农民养老金主要由“基础养老金+个人账户养老金”构成。其中基础养老金来源于中央财政和地方财政补贴。因此，若以财政补贴的形式提高农民养老金水平，就需要中央财政或地方财政加大投入力度。一方面，2021—2025年，中央财政对农民养老金的补贴标准从每人每月93元逐步提高至143元，其中近两年每月20元的上调幅度，均创下制度实施以来的新高；但各地地方财政的补贴能力差距巨大，目前北京、上海的农民养老金地方财政补贴为800元/月以上，而云南、辽宁、安徽等多数省份的补贴金额仍在100元/月以下。陆挺称：“考虑到地方财政压力，上涨农民养老金应该由中央财政发力，平等地给每个人上涨养老金，而不是要求各地财政部门加大补贴力度。而中央财政发力，需要依赖财政赤字的上调。从中等收入国家迈向中等发达国家的过程中，完善社会保障体系是必经之路，未来两三年，是中国社保体系改革的重要窗口期。”",
      "source": "经济观察报",
      "cover": "http://image.uczzd.cn/13147117712743299275.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13147117712743299275.jpg?id=0&from=export",
          "width": 2689,
          "height": 1792,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "经济民生"
      ],
      "tags": [
        "养老金",
        "陆挺",
        "中央财政",
        "基本养老保险"
      ],
      "like_count": 66,
      "share_count": 0,
      "comment_count": 99,
      "published": "2026/01/24 10:21:05",
      "published_at": 1769221265000,
      "link": "https://123.quark.cn/detail?item_id=16394816715220270948"
    },
    {
      "id": "16705152712439152464",
      "title": "清华拟清退入学超10年的2名博士生、1名硕士生 多所高校曾清退逾期未注册学生",
      "summary": "",
      "content": "近日，清华大学官网发布通告，拟对两名博士研究生和一名硕士研究生作退学处理，理由均为逾期两周未注册。记者注意到，2025年以来，包括上海交大、中南大学等在内的多所高校都曾发布类似通告，超过最长学习年限的研究生被清退则更为普遍。受访教育专家认为，这种退学处理属于正常现象，而深层次的问题是，高校的培养如何与人的天性相适合，不让学生丢掉天性和潜能。同时，学校应对学生进行严格的过程管理。清华拟清退2名博士生、1名硕士生多所高校也曾发布相关通报1月19日，清华大学官网发布了两条通报。一名吴姓社科学院2013级博士研究生和一名邱姓社科学院2010级博士研究生，在未向学校履行任何请假手续的情况下，逾期两周未注册。根据《清华大学研究生学籍管理规定》第三十二条第（八）项的规定，拟予以退学处理。13日，一名杜姓社科学院2012级硕士研究生同样因此被拟予以退学处理。▲清华大学公告记者在上述学籍管理规定看到，第三十二条为：研究生有下列情形之一且本人未申请退学的，学校予以退学处理，其中第八项为“未请假或者请假未获批准，逾期两周未注册的”。记者搜索发现，多所学校发布过类似退学处理通告。同样是在1月19日，中南大学商学院发布对5名研究生的退学处理公告，理由同样是逾期未注���。1月16日和去年11月，该校计算机、材料、机电工程学院也都曾发布退学处理公告。2025年8月，上海交通大学研究生院对6名学生作出退学处理。依据为学校规定中的，超过学校规定期限未注册而又未履行暂缓注册手续。另外，高校清退超期研究生的现象则更加常见。广州大学今年1月发布公告，4名博士生因在学校规定的最长学习年限内未完成学业被退学。去年7月，吉林大学对超期研究生进行学籍清理，涉及14名博士、1名硕士。教育部多次要求完善退出机制专家认为高校要加强过程管理近年来，硕士、博士研究生被学校清退的消息屡见不鲜。早在2017年，教育部曾发文，要求完善分流退出机制，加大分流退出力度。2019年《光明日报》的一篇报道中提到，当时有近30所高校公布超过1300名硕博研究生的退学名单，其中包括清华大学、复旦大学、中国人民大学等知名高校。2023年《教育部关于深入推进学术学位与专业学位研究生教育分类发展的意见》中提到，完善研究生学业预警和分流退出机制，根据学生培养实际定期进行学业预警，对不适合继续攻读所在学科专业的研究生及时分流退出，保证研究生培养质量。有高校教师告诉记者，这种清退是学校的正常操作，既是加强学生管理，也是为了节约教育资源。有的超期未毕业、逾期未注册学生联系不上，就只能通过公示形式进行。中国教育科学研究院研究员储朝晖在接受红星新闻记者采访时表示，这种清退属于正常现象，无需过度关注。储朝晖认为，一些学生并不是没有能力完成相应学习，而是没有找到适合的方向。他认为，其中深层次的问题是，高校的培养如何与人的天性相契合，而不是用一套标准去让学生丢掉天性和潜能。21世纪教育研究院院长熊丙奇则认为，这种依照校规进行的常规管理，被解读为高校从严要求学生，折射出社会对高校从严培养学生的期待。高校要做到真正从严要求学生，应加强过程培养、管理与评价，这是提高人才培养质量的关键所在。红星新闻记者刘亚洲实习生苏梦钒",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/15553986888323308214.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15553986888323308214.jpg?id=0&from=export",
          "width": 894,
          "height": 498,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "清华大学",
        "硕士研究生"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/24 10:13:37",
      "published_at": 1769220817000,
      "link": "https://123.quark.cn/detail?item_id=16705152712439152464"
    },
    {
      "id": "13817204675879056100",
      "title": "美国14个州和华盛顿特区宣布进入紧急状态",
      "summary": "美国14个州和华盛顿特区宣布进入紧急状态",
      "content": "总台记者获悉，受风暴影响，截至当地时间1月23日下午，美国至少14个州宣布进入紧急状态。其中包括密苏里州、阿肯色州、路易斯安那州、密西西比州、田纳西州、得克萨斯州等。得州州长宣布134个县进入灾难状态。美国首都华盛顿市长缪里尔·鲍泽当日宣布首都进入紧急状态。23日，中国驻芝加哥总领事馆提醒领区广大华侨华人、留学生、中资机构人员及游客注意保暖，尽量减少外出。极寒天气可能导致部分地区道路结冰甚至关闭、航班延误或取消等。（总台记者 张颖哲）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：刘微",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/7754386955602393831.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7754386955602393831.jpg?id=0&from=export",
          "width": 600,
          "height": 400,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3818020814316100300.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "美国",
        "紧急状态",
        "华盛顿"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/24 10:10:52",
      "published_at": 1769220652000,
      "link": "https://123.quark.cn/detail?item_id=13817204675879056100"
    },
    {
      "id": "8032285613508471687",
      "title": "越共第十四届中央政治局成员名单公布",
      "summary": "一共19人，其中10人为上一届政治局委员留任，9人为新晋。",
      "content": "越南政府新闻网消息，1月23日，越共第十四届中央委员会召开第一次会议，选举第十四届中央政治局、总书记、中央书记处。十四届越共中央政治局委员一共19人，其中10人为上一届政治局委员留任，9人为新晋。以下为越共第十四届中央政治局成员名单及照片。一、越共中央总书记、中央军委书记苏林；二、越共中央政治局委员、越南国会党委书记、国会主席陈青敏；三、越共中央政治局委员、中央书记处常务书记、中央机关党委书记陈锦秀；四、越共中央政治局委员、中央书记处书记、中央组织部部长黎明兴；五、越共中央政治局委员、越南国会党委常务副书记、国会常务副主席杜文战；六、越共中央政治局委员、越共中央书记处书记、越南祖国阵线和中央各群众团体党委书记、越南祖国阵线中央委员会主席裴氏明怀；七、越共中央政治局委员、越南政府党委常委会委员、中央军委副书记、越南国防部部长潘文江；八、越共中央政治局委员、越南政府党委常委会委员、越共中央公安党委书记、越南公安部部长梁三光；九、越共中央政治局委员、河内市委书记阮维玉；十、越共中央政治局委员、越共中央书记处书记、中央军委常委会委员、越南人民军队总政治局主任阮仲义；",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/3533637643572781766.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3533637643572781766.jpg?id=0&from=export",
          "width": 770,
          "height": 1064,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9439031233095230932.jpg?id=0&from=export",
          "width": 770,
          "height": 1006,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2993106378278728362.jpg?id=0&from=export",
          "width": 770,
          "height": 1138,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5065924227281976858.jpg?id=0&from=export",
          "width": 770,
          "height": 1113,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6027427773630679783.jpg?id=0&from=export",
          "width": 770,
          "height": 1140,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16123130601125628298.jpg?id=0&from=export",
          "width": 770,
          "height": 1155,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12501785401203292771.jpg?id=0&from=export",
          "width": 770,
          "height": 1060,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/688659137194004583.jpg?id=0&from=export",
          "width": 770,
          "height": 1109,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13863592114407586540.jpg?id=0&from=export",
          "width": 770,
          "height": 1202,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3905103823915140047.jpg?id=0&from=export",
          "width": 770,
          "height": 1108,
          "type": "jpg"
        }
      ],
      "category": [
        "国内"
      ],
      "tags": [
        "越共",
        "中央军委"
      ],
      "like_count": 23,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/24 10:05:31",
      "published_at": 1769220331000,
      "link": "https://123.quark.cn/detail?item_id=8032285613508471687"
    },
    {
      "id": "7653192596150898840",
      "title": "“贵金属狂潮”延续! 白银首破100美元关口, 黄金逼近5000美元",
      "summary": "周五, 全球贵金属市场迎来历史性时刻。在地缘政治不确定性持续发酵、以及市场对美联储年内降息预期升温的背景下, 避险资金大举涌入黄金与白银市场。现货白银价格盘中史上首次突破100美元/盎司关口, 黄金同步刷新历史高位, 逼近5000美元/盎司。 高盛分析师莉娜·托马斯(LinaThomas)对第一财经记者表示, 白银价格仍将面临“相当极端的波动”。她表示, 近期个人投资者通过白银表达对降息预期的交易",
      "content": "周五，全球贵金属市场迎来历史性时刻。在地缘政治不确定性持续发酵、以及市场对美联储年内降息预期升温的背景下，避险资金大举涌入黄金与白银市场。现货白银价格盘中史上首次突破100美元/盎司关口，黄金同步刷新历史高位，逼近5000美元/盎司。高盛分析师莉娜·托马斯（LinaThomas）对第一财经记者表示，白银价格仍将面临“相当极端的波动”。她表示，近期个人投资者通过白银表达对降息预期的交易动机，与伦敦市场库存偏低、实物流动性紧张叠加，放大了价格波动幅度。在政策层面，高盛判断美国对白银加征关税的可能性仍然较低，但如果相关政策逐步明朗，白银从美国市场回流至伦敦、缓解伦敦库存紧张，反而可能引发价格阶段性回调；相反，如果白银继续留在纽约COMEX市场交易（类似此前黄金取消关税后的情况），价格高位运行的状态或将延续。她同时提到，近期白银大幅上涨也与中国和印度的实物需求增加有关。虽然从短期看价格已明显偏高，但在现货溢价明显收敛之前，并不建议贸然做空。白银破百周五现货白银日内涨幅高达7.0%，报102.89美元/盎司，史上首次站上100美元关口，本周累计上涨14.6%；COMEX白银期货报103.06美元，周涨幅超过16%。MetalsFocus董事菲利普·纽曼（PhilipNewman）表示，白银将继续受益于与黄金相同的宏观驱动因素，包括持续的关税不确定性，以及伦敦市场实物流动性仍然偏低的结构性约束。他表示，过去一年白银价格累计涨幅已超过200%，背后不仅是金融属性强化，也与白银冶炼规模化受限、全球供应持续偏紧密切相关。独立金属交易商黄泰（TaiWong）则认为，100美元是一个具有强烈心理意义的里程碑水平，“交易员稳步推动并最终实现了这一目标，接下来市场将关注，这是否意味着趋势性突破，还是短期投机资金获利回吐的起点。”贵金属进入结构性牛市？周五现货黄金报每盎司4964.81美元，上涨0.6%，盘中一度触及4988.17美元的历史高位；2月交割的纽约黄金期货收于4979.70美元，上涨1.4%。高盛于本周三发布的最新研报中，将2026年12月的黄金目标价从先前的4900美元/盎司上调至5400美元/盎司。高盛表示，此次调价的核心逻辑在于私人部门为对冲全球宏观与政策不确定性而进行的黄金多元化配置正在兑现，且相关“对冲持仓”在2026年可能保持稳定。从宏观背景看，本轮贵金属上涨并非单一因素驱动，而是多重风险共振的结果。自2026年初以来，美国与北约在格陵兰岛问题上的摩擦不断，对美联储独立性的讨论升温，以及全球关税政策持续存在不确定性，显著推升了市场对政治与制度风险的定价权重。与此同时，央行持续增持黄金、全球资产配置“去美元化”趋势，也成为黄金价格的重要长期支撑力量。在货币政策层面，市场普遍预计，美联储将在1月27日至28日的议息会议上维持利率不变。根据芝商所FedWatch工具，投资者仍押注2026年下半年美联储将至少降息两次。作为一种非收益资产，黄金通常在低利率环境中更具吸引力。国际金价于在2025年3月首次突破3000美元/盎司，并在同年10月站上4000美元关口，如今再度逼近5000美元，被不少机构视为“新一轮定价体系的确认”。黄泰表示，在经济和政治高度不确定的时期，黄金的角色已不仅是短期避险工具，而是战略资产配置的一部分，“这不是一场很快就会结束的行情，更像是全球金融秩序变化的一个缩影。”除金银外，其他贵金属同样大幅走强。现货铂金周五上涨5.20%，报2774.73美元/盎司，盘中刷新历史高位2782.66美元，本周累计上涨18.78%。现货钯金上涨5.85%，报2024.61美元，本周累计上涨12.33%。汇丰银行（HSBC）认为，铂金作为黄金的“估值洼地”替代品，正吸引越来越多资金配置，并预计今年该市场的结构性供应缺口将扩大至约120万盎司。",
      "source": "第一财经",
      "cover": "",
      "images": [],
      "category": [
        "财经",
        "期货"
      ],
      "tags": [
        "白银",
        "黄金",
        "高盛",
        "美国联邦储备系统",
        "大宗商品"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/01/24 10:00:25",
      "published_at": 1769220025000,
      "link": "https://123.quark.cn/detail?item_id=7653192596150898840"
    },
    {
      "id": "17707689996206350487",
      "title": "男子“翻墙搬运”抹黑我国视频被查",
      "summary": "国家安全部披露：陈某“翻墙搬运”境外抹黑我国视频，获利数万，将被严惩。",
      "content": "据微信公众号“国家安全部”1月24日消息，随着互联网技术的飞速发展和社交平台的广泛应用，越来越多的人们在网络上分享观点，“晒”出态度。但个别人员为树“个性”“敢言”的人设，竟公然传播错误言论、损害国家形象。而一些“粉丝”被所谓“偶像光环”迷惑，成为其传播不当言论、危害国家利益的帮手。近日，国家安全机关查处了一起制作、传播、出售危害国家安全的音像制品案件，及时消除危害，有力维护了国家形象和利益。危险的跨越某日，陈某偶然刷到某境外旅游穿搭博主的视频，被其发布的内容所吸引，随即对该博主产生强烈崇拜，开启了长期关注之路。但陈某并未在意这位博主常在视频中“夹带私货”，借分享生活之名，散布歪曲事实、抹黑我国家形象的言论。当相关部门依法对该博主的境内账号和视频进行封禁处理后，陈某非但没有醒悟，反而通过“翻墙”软件继续在境外社交平台上关注该博主。同时，他发现该博主此前在境内社交平台上积累了不少“粉丝”，有一定“明星效应”。当部分粉丝在线上询问观看渠道时，陈某嗅到“商机”，萌生了从境外社交平台“搬运”该博主不法视频获利的念头。法律的红线为规避网络监管，陈某通过录屏的方式保存该博主在境外社交平台上发布的视频，经二次剪辑后倒卖给境内用户，以此获利。经查，陈某累计制作、传播、出售危害国家安全的视频数十条，非法获利数万元，传播范围涉及千余人。等待陈某的将是法律的严惩。国家安全机关提示网络世界丰富多彩，却也暗藏礁石。网络行为既有自由也有边界，既有权利也有责任。广大人民群众在享受网络便利的同时，也应筑牢思想防线，自觉抵制各种错误思想，做清朗网络空间的建设者而非破坏者。如发现任何危害国家安全的行为及可疑线索，请及时通过12339国家安全机关举报受理电话、网络举报受理平台（www.12339.gov.cn）、国家安全部微信公众号举报受理渠道或者直接向当地国家安全机关进行举报。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/2721805553438292225.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2721805553438292225.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14176104155297629117.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "社交平台"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/01/24 09:27:50",
      "published_at": 1769218070000,
      "link": "https://123.quark.cn/detail?item_id=17707689996206350487"
    },
    {
      "id": "6785797879043633027",
      "title": "高市早苗的一个大麻烦，出现了",
      "summary": "高市早苗的一个大麻烦，出现了。",
      "content": "1月23日，日本国会众议院应首相高市早苗的要求正式宣布解散，开始为2月8日提前的众议院选举做准备。舆论普遍认为，解散众议院并提前举行选举，是高市为了巩固自己在日本政坛的权力而进行的一场政治豪赌。多家西方媒体这两天密集指出，高市早苗不仅要想办法说服日本人支持她，还面临着一个更棘手的大麻烦：投��人对她承诺的新政策的不信任。包括英国路透社和《金融时报》在内的多家媒体，这两天都谈到了日本国债市场出现的显著波动。两家媒体认为，高市早苗为了赢得选举而抛出的诸如暂停部分消费税等减税政策，在市场看来会进一步增加日本政府本就沉重的债务压力，从而令投资人对于日本政府偿债能力产生担忧。目前，不少担忧日本政府后续会增发新国债，冲击现有国债市场价格的投资人，为保全本金正大规模抛售手中的日本国债。路透社在一篇报道中甚至用“自由落体”形容日本国债交易价格的下跌态势。按照国债市场的规则，这种抛售意味着日本国债的到期收益率（YTM）会上扬，因为国债的到期收益率和市场价格是呈反向变动的。目前，日本40年期长期国债的到期收益率已经飙升到了4%，创下自2007年发行以来的新高。不仅如此，这一日本国债市场的变化还对国际金融市场产生了外溢效应。《金融时报》称，日本一些持有美国国债的大型投资机构，开始抛售手上的美国国债，转而购入日本国债。这引起了美方的不悦。美国财政部长贝森特近日就表示，他已经要求日方稳定日本国债市场。路透社在另一篇报道中指出，为了赢下迫在眉睫的选举，高市方面已经骑虎难下，无法撤回那些引发市场担忧的政策立场，这意味着她将很难按照美方的要求去控制日本国债问题给美国乃至国际金融市场带来的冲击。日本知名网红西村博之表示，提前选举造成的权力真空，也令日本政府难以采取有效措施。而这种担忧情绪的蔓延，还会导致高市政府不得不以更高的成本去金融市场上融资，以支撑其所承诺的那些会大幅增加日本财政压力的政策，从而形成一种恶性循环。尽管高市强调她采取的是“负责任的财政扩张”政策，但两名东京金融市场从业者对《金融时报》表示，高市做出的提前选举决定，已经说明她所谓的“负责任”是句空话。《金融时报》指出，日本不仅是个老龄化国家，还得罪了中国，其盟友美国的政策立场也充满不确定性。尽管也有分析人士认为高市早苗能找到办法去支持她的减税等政策，但这些分析人士也都认为，这些办法必然会导致日本民众背上新的负担。一名分析人士就对《金融时报》表示，“世上没有免费的午餐”。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/16190811907587756899.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16190811907587756899.jpg?id=0&from=export",
          "width": 1080,
          "height": 606,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/991353442010632585.jpg?id=0&from=export",
          "width": 1080,
          "height": 283,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "日本",
        "金融时报",
        "美国",
        "日本时政"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/01/24 09:11:42",
      "published_at": 1769217102000,
      "link": "https://123.quark.cn/detail?item_id=6785797879043633027"
    },
    {
      "id": "17130760585331430162",
      "title": "越南点球战9-8韩国! 获U23亚洲杯季军 阮庭北传射+染红 门神扑点",
      "summary": "",
      "content": "在北京时间1月24日结束的U23亚洲杯三四名决赛中，越南U23男足与韩国队在120分钟内踢成2-2。上半场，阮庭北助攻，阮国越小角度抽射破僵。下半场，金泰元替补登场一度为韩国扳平，阮庭北世界波助越南队再次反超，比赛尾声阮庭北飞铲染红，信敏河读秒绝平。加时赛，双方均无建树。随后的点球大战，韩国队7罚6中，越南7罚7中，越南队7-6取胜，总比分9-8击败韩国。越南队荣获季军，这是越南队继2018年的亚军后，队史第2好战绩，韩国队则获得第4名。【关键焦点】第30分钟，阮庭北下底回传，阮国越小角度爆射打进世界波，越南1-0领先韩国。第69分钟，替补登场仅7分钟的金泰元禁区前横向带球，一脚劲射破门扳平，韩国1-1越南。第71分钟，阮庭北任意球攻门，皮球钻过人墙入网，越南2-1韩国。第86分钟，阮庭北未收脚飞铲李璨煜小腿，被裁判直接出示红牌罚下，越南队不得不在剩余时间少打1人。补时第7分钟，李弦容头球摆渡，信敏河转身射门绝平，韩国2-2越南。【精彩回放】第4分钟，裴俊瑞带球杀入禁区和武英泉接触倒地，裁判未做判罚。第19分钟，越南队任意球传到禁区被解围，阮泰山跟进远射高出球门。第27分钟，姜民俊点球点一脚推射，被高文平侧身将球扑出。第35分钟，阮庭北抬脚过高撞到丁升培，裁判观看VAR后示意没有点球。第40分钟，韩国任意球开到禁区，高文平出击解围被赵炫泰碰出底线。易边再战，第75分钟，姜民俊直塞禁区，姜成进右路插上射门被门将没收。补时第3分钟，韩国禁区头球接力，皮球击中立柱弹出。加时上半场，韩国连续禁区两次头球攻门，均被门将高文平没收。第108分钟，李弦容禁区左侧头球攻门，皮球稍稍偏出底线。【数据统计】【出场阵容】韩国U23男足首发（4-3-3）门将：12-黄在闰后卫：22-张硕桓、23-信敏河、4-赵炫泰（46'5-李弦容）、2-姜民俊中场：3-裴俊瑞、8-金东进（46'6-李璨煜）、11-郑支训（46'7-姜成进）前锋：13-金道现（94'17-金容鹤）、18-郑在尚（62'9-金泰元）、14-丁升培（68'19-金建煕）替补未出场：1-文炫浩、15-白佳恩、16-金汉书、20-朴俊誓、21-洪成民越南U23男足首发（3-4-3）门将：23-高文平后卫：15-黎文河（64'21-范明福）、16-阮日明、5-阮德英（94'22-阮清闲）中场：20-武英泉、6-阮泰山（82'19-阮玉美）、8-阮泰国强、17-阮飞黄（59'11-屈文康）前锋：10-黎文顺（82'12-阮春北）、9-阮国越（46'18-阮公方）、7-阮庭北替补未出场：1-陈忠坚、13-范廷海、14-维克托-黎",
      "source": "我爱英超",
      "cover": "http://image.uczzd.cn/4287465081353994530.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4287465081353994530.jpg?id=0&from=export",
          "width": 736,
          "height": 460,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12491680328008449937.jpg?id=0&from=export",
          "width": 702,
          "height": 688,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1640362601122063168.gif?id=0&from=export",
          "width": 532,
          "height": 245,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/14240776724382081681.gif?id=0&from=export",
          "width": 532,
          "height": 241,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/8991474549085629834.gif?id=0&from=export",
          "width": 532,
          "height": 241,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/286540513395600071.gif?id=0&from=export",
          "width": 502,
          "height": 233,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/15432430663608780250.gif?id=0&from=export",
          "width": 532,
          "height": 241,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/13342818458199331080.gif?id=0&from=export",
          "width": 532,
          "height": 250,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/510682024324691918.gif?id=0&from=export",
          "width": 532,
          "height": 250,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/10851184693652814621.gif?id=0&from=export",
          "width": 532,
          "height": 245,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/13608874318247216132.gif?id=0&from=export",
          "width": 532,
          "height": 245,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/8157013190982160839.gif?id=0&from=export",
          "width": 532,
          "height": 245,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/3566111362455238204.gif?id=0&from=export",
          "width": 532,
          "height": 245,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/13218336802615547239.gif?id=0&from=export",
          "width": 532,
          "height": 241,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/4531423776234517000.gif?id=0&from=export",
          "width": 532,
          "height": 241,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/1308826866221938366.gif?id=0&from=export",
          "width": 532,
          "height": 241,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/7060021290406515222.gif?id=0&from=export",
          "width": 502,
          "height": 233,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/6155128704797502760.gif?id=0&from=export",
          "width": 502,
          "height": 233,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/14272901277174215244.jpg?id=0&from=export",
          "width": 766,
          "height": 610,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "国际足球"
      ],
      "tags": [
        "点球",
        "u23亚洲杯",
        "金泰元"
      ],
      "like_count": 21,
      "share_count": 0,
      "comment_count": 20,
      "published": "2026/01/24 09:04:54",
      "published_at": 1769216694000,
      "link": "https://123.quark.cn/detail?item_id=17130760585331430162"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}