{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2026-01-23T04:34:33.739Z"
  },
  "data": [
    {
      "id": "1853485037614151538",
      "title": "美军“金穹”首次测试，为何选在关岛？",
      "summary": "美军“金穹”首次测试，为何选在关岛？",
      "content": "据美国“福克斯新闻网”报道，美军近期加速强化在西太平洋地区的防御能力，其“金穹”导弹防御系统计划首次在关岛进行测试。报道声称，美军此举意在应对所谓“解放军威胁”。此前有美军司令发表言论称，解放军已在台海构建所谓“死亡闭环”，使台海局势进入“中国节奏”。“金穹”部署关岛显示美方防御重心后撤台湾中国文化大学教授邱毅指出，美方声称“金穹”系统能够第一时间有效拦截各类弹道导弹及巡航导弹，实现无死角、分阶段拦截，且成功率接近100%。然而，这一宏大构想面临多重障碍与技术难题，美方对“金穹”的期望虽高，但“‘金穹’的理想很丰满，现实却很骨感。”美军之所以将“金穹”首次测试选在关岛，在邱毅看来，说明其在西太平洋的防御重心已从“第一岛链”后撤至“第二岛链”，而关岛正是“第二岛链”的核心。“很明显，‘金穹’导弹防御系统部署在关岛，目标就是指向中国大陆。”邱毅表示，中国大陆的军事实力给美方带来了实际压力，促使美方将导弹防御系统部署于关岛，并试图通过强化该地区军事部署来“震慑”解放军。关岛军事部署呈现新样态“金穹”系统选择在关岛测试并计划未来重点部署于此，标志着美军在该区域的军事布局呈现新趋势。中国社会科学院台湾研究所研究员张华分析称：首先，美军可能重启位于菲律宾、太平洋岛国等地的废弃军事基地，推动从大规模单一基地向“分布式战略”转型，即通过多个小型基地支持所谓的“分布式打击”；其次，在武器装备上，将增加无人机、无人舰艇、无人潜艇等无人作战装备，以及M1A2坦克、远程导弹等重型装备；最后，人员配置将朝着“轻人力、重装备”方向调整，包括缩减基地人员规模，优化组织结构。张华指出，无论是测试“金穹”系统，还是对关岛军事设施与作战理念进行调整，都反映出美军在台海地区的军事介入能力正在形成与以往不同的样态。“金穹”最外环是“盾”也是“锚”近日，美方一再放话美国需获得格陵兰岛，并称这对建设“金穹”导弹防御系统至关重要。对此，北京工商大学海峡发展研究院院长于强表示，在美国的防御体系构想中，“金穹”系统被设计为一个“环”，其最外层即格陵兰岛和关岛，与中间层的阿拉斯加、夏威夷，以及最内层的美国本土共同构成多层次防御体系。对美方来说，格陵兰岛和阿拉斯加主要针对“北冰洋”方向防御，而关岛和夏威夷则重点防御“太平洋”方向。值得警惕的是，美方不仅将格陵兰岛和关岛视为防御的“盾”，也将其打造为进攻的“锚”。于强指出，在这两地，美方计划部署大量攻击性武器，正是由于它们远离美国本土，却更接近潜在对手，从而能够缩短攻击时的反应时间。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/9181014129224062671.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9181014129224062671.jpg?id=0&from=export",
          "width": 819,
          "height": 546,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15303479238705408078.jpg?id=0&from=export",
          "width": 816,
          "height": 552,
          "type": "jpg"
        }
      ],
      "category": [
        "default"
      ],
      "tags": [
        "关岛",
        "导弹",
        "美国",
        "邱毅"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/01/23 12:21:03",
      "published_at": 1769142063000,
      "link": "https://123.quark.cn/detail?item_id=1853485037614151538"
    },
    {
      "id": "7878054778532635576",
      "title": "中国大学全球排名上升引外媒解读",
      "summary": "令人意外的是前十名中，“包围”哈佛大学的是八所中国高校，纽约时报等外媒发声热议。",
      "content": "参考消息网1月23日报道据法国国际广播电台网站1月21日报道，法国《世界报》驻华记者蒂博20日在其专栏文章中表示，“中国大学的崛起让西方不再那么自信了”。文章写道，如今，在一些科研实力的国际排名中，中国高校几乎已经和美国竞争对手齐肩了。而且，这不是北京的宣传。文章称，《纽约时报》1月15日的一篇文章引发广泛关注。该文章表示，在由荷兰莱顿大学发布的、以科研论文产出为依据的大学排行榜中，美国的哈佛大学跌到了第三位。更令人意外的是，在前十名中，“包围”哈佛大学的是八所中国高校。榜单上排名第一的是中国的浙江大学。而本世纪初，在莱顿大学发布的排行榜上，哈佛大学位居第一，前十名中有八所是北美高校，没有任何一所中国大学进入前十。莱顿排行榜只关注科研论文发表的情况，依据的是论文数量及其在学术数据库中被引用的次数。这一指标显然是存在偏差的，不过，另一份由权威学术期刊《自然》杂志发布的排行榜与莱顿排行榜非常接近。《自然》杂志的排名只统计145种具权威性的顶级学术期刊，其排名主要衡量的是前沿科研成果的数量。《自然》杂志的排名结果显示，哈佛依然位居榜首，但紧随其后的是九所中国大学。当然，仍然有一些排名呈现出“旧世界”的格局。例如，泰晤士高等教育世界大学排名综合考量教学质量、科研水平、国际影响力以及知识传播的能力，这一排名将牛津大学列为第一，其后依次是麻省理工学院、普林斯顿、剑桥和哈佛。中国的北京大学和清华大学分别被排在第12位和第13位，共有五所中国高校进入前40名。在世界大学排名中心的榜单中，前十名也完全由美国和英国的高校占据，中国大学的最好位次是第37位。怎么看待这些不同的排名呢？真相或许介于两种极端的排名之间：一方面，有榜单显示，中国正在逐步主导全球的科研；另一方面，也有榜单表明，西方顶尖高校依然牢牢占据核心地位。文章称，无论如何，在中国政府将国家打造成世界级科技强国的推动下，再加上学生素质的提升以及高校之间异常激烈的竞争，中国大学的科研实力正在迅速增强。中国强大的工业基础促使科研不断向新产品和工程应用延伸，而国家在航空航天、医学等几乎所有领域实现突破的雄心，也为这股上升势头提供支撑。这一发展正在动摇西方长期以来对自身学术优势的自信。而在美国，哈佛等高校正成为特朗普政府攻击的目标。特朗普政府将这些高校视为“进步主义温床”，并试图削减这些高校的经费。另据香港《亚洲时报》网站1月19日文章，几十年来，全球大学排名一直在讲述一个可以预见的故事：美国大学占据主导地位，哈佛、斯坦福和麻省理工学院是不变的最强大学。这个故事正在改变。在莱顿大学发布的最新排名中，哈佛大学已下滑至第三位，落后于两所中国大学。对于那些倾向于从竞争的角度看待国际事务的人来说，故事是这样书写的：美国衰落，中国崛起。但是这种框架掩盖了很多问题。浙江大学在莱顿排行榜中飙升至第一名，并不是因为哈佛的衰落，而是因为中国高校的研究能力大幅提升。问题不在于美国的倒退，而是其他人进步得更快。中国的大学在化学和环境科学方面表现突出，美欧在生物和医学领域仍然占据主导地位。这不是一种大规模的替代，而是一种差异化的竞争。",
      "source": "参考消息",
      "cover": "",
      "images": [],
      "category": [
        "教育"
      ],
      "tags": [
        "麻省理工学院",
        "哈佛大学",
        "大学排名"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/23 12:17:47",
      "published_at": 1769141867000,
      "link": "https://123.quark.cn/detail?item_id=7878054778532635576"
    },
    {
      "id": "17877415207910148391",
      "title": "中国飞船首批20余位游客已预订",
      "summary": "中国飞船首批20余位游客已预订",
      "content": "1月22日，@interstellOr穿越者官宣@Johnny黄景瑜成为009号太空游客，黄景瑜在vcr中表示很荣幸成为一名太空旅客，将乘坐中国人自己的飞船亲身抵达那片星海。1月22日，记者获悉，北京穿越者载人航天科技有限公司（以下简称“穿越者”）旗下的“穿越者壹号（CYZ1）”预计将在2028年实现载人首飞，这也是国内首艘商业载人飞船。据穿越者此前消息，穿越者已开启船票预售，预售船票300万/张，预付10%可锁定名额，目前已签约来自学界、商界、航天界、艺术界、娱乐界、网红界等领域的十余位付费太空游客。北京穿越者载人航天科技有限公司官宣，智元机器人CMO邱恒成为“中国001号商业航天员”。邱恒于2023年自费购买中国首张商业航天“太空船票”，成为首位签约亚轨道飞行的普通人。他表示，人形与四足机器人能创造无限生产力，这样的生产力正加速服务工业、商业，未来也有可能助力人类拓展新的疆域。2023年11月，穿越者与首位太空游游客签约。据穿越者官方消息，目前穿越者载人飞船的签约游客有中国工程院院士李立浧、旅美诗人林小颜、广州正佳集团副董事长兼首席执行官谢萌、星河动力CEO刘百奇、航天垂类大V博主@NASA爱好者等。1月18日，穿越者自主研制的穿越者壹号（CYZ1）载人飞船试验舱，完成着陆缓冲系统的综合验证试验。穿越者介绍，这是我国商业航天领域首个载人飞船全尺寸试验舱着陆缓冲关键技术验证项目，此次试验的成功，标志着穿越者已成为全球第三家研发并验证了载人飞船着陆缓冲技术的商业航天企业。穿越者官方资料显示，穿越者成立于2023年1月，是中国首家商业的“载人航天科技”有限公司，专注可重复使用载人飞船研制和太空旅游运营，计划3-4年首先完成亚轨道可重复使用载人飞船研制，2028年前后实现中国乃至亚洲的太空旅游。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/14149710336907055359.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14149710336907055359.jpg?id=0&from=export",
          "width": 700,
          "height": 512,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2804910020365710510.jpg?id=0&from=export",
          "width": 700,
          "height": 634,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12578632278588033649.jpg?id=0&from=export",
          "width": 690,
          "height": 1035,
          "type": "jpg"
        }
      ],
      "category": [
        "科学探索",
        "航天航空"
      ],
      "tags": [
        "载人飞船",
        "太空",
        "商业航天",
        "科学家"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/23 12:01:29",
      "published_at": 1769140889000,
      "link": "https://123.quark.cn/detail?item_id=17877415207910148391"
    },
    {
      "id": "4604042224849794669",
      "title": "员工聚餐酒后身亡 银行行长被免",
      "summary": "元旦前一天晚上，银行行长组织聚餐，银行职员酒后骑车摔倒身亡，涉事行长被免职。",
      "content": "1月23日，厦门银行职工林某聚餐酒后骑电动车发生交通事故身亡一事引关注。同事称，2025年12月31日晚加班后，行长组织聚餐。酒后林某曾谢绝同事相送，没想到他会发生意外。该银行内部知情人士透露，监控显示，当晚支行行长先离场，林某从房间取出酒水。林某酒后骑车未戴头盔、曾使用手机，最终撞上路边石墩。目前，涉事支行行长已被免职，银行与林某家属协商确定补偿慰问金额。家属称，不想继续追责，正在料理林某后事。",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "银行",
        "案件通报"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/23 11:54:07",
      "published_at": 1769140447000,
      "link": "https://123.quark.cn/detail?item_id=4604042224849794669"
    },
    {
      "id": "831358102058861285",
      "title": "驻军超10年，美国考虑从叙利亚完全撤军",
      "summary": "驻军超10年，美国考虑从叙利亚完全撤军。",
      "content": "△一辆美军车辆驶过叙利亚东北部的一个省份据央视新闻消息，当地时间22日，有美官员表示，鉴于叙利亚过渡政府开始控制库尔德武装长期占据的该国东部和东北部地区，美国正在考虑从叙利亚完全撤出美军部队。据悉，叙利亚近期的一系列事件让五角大楼质疑，在“叙利亚民主力量”溃败后，美军是否仍然能够在叙继续执行任务。如果这一库尔德人主导的武装完全解散，美军没有理由继续留在叙利亚。另据了解，影响撤军决策的另一个因素是叙东北部数千名极端组织“伊斯兰国”在押成员的状况。哈塞克省由“叙利亚民主力量”管理的舍达迪监狱19日发生“伊斯兰国”在押成员越狱事件。美军对再次发生此类事件的担心日益增加，因此开始把7000名“伊斯兰国”在押成员转移到叙利亚邻国伊拉克。2014年9月，美国召集多国组建打击“伊斯兰国”国际联盟，对叙利亚和伊拉克境内“伊斯兰国”目标实施空袭。2015年，美国开始在叙驻军。据悉，目前叙境内约有美军1000人，大多部署在东北部，与“叙利亚民主力量”武装驻扎在一起，少数驻扎在叙南部的坦夫基地。2025年1月10日，美军中央司令部在社交媒体发文称，美军当天对极端组织“伊斯兰国”在叙利亚境内的多个目标发动大规模空袭。声明称，这一打击行动是“鹰眼打击行动”的一部分。“鹰眼打击行动”是2025年12月19日美军在叙利亚境内对极端组织“伊斯兰国”发起的打击行动。美方称，这一行动是对2025年12月13日两名美军士兵和一名担任翻译的美国平民在叙中部遭袭死亡的回应。另据新华国际消息，叙利亚国家通讯社20日援引叙过渡政府总统府消息报道说，叙过渡政府与叙库尔德武装主导的“叙利亚民主力量”当天就叙东北部哈塞克省未来发展的一系列问题达成共识。双方还同意将“叙利亚民主力量”所有武装并入叙过渡政府国防部和内政部。审核：凌山",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/13186551036928135180.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13186551036928135180.jpg?id=0&from=export",
          "width": 614,
          "height": 404,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15601479187788217091.jpg?id=0&from=export",
          "width": 900,
          "height": 600,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "叙利亚",
        "美国",
        "美军",
        "伊斯兰教",
        "国际军事"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/23 11:45:21",
      "published_at": 1769139921000,
      "link": "https://123.quark.cn/detail?item_id=831358102058861285"
    },
    {
      "id": "130519238186797386",
      "title": "稳定、体面、能挣钱的“好工作”, 年轻人不买账了?",
      "summary": "",
      "content": "‘好工作的新标准’随着经济和社会的发展，“好工作”正在变成一个越来越难以被准确描述的词。它曾经意味着体面、稳定、向上，也意味着一种可被期待的未来。但在现实中，越来越多的人发现，自己明明已经尽力做出了“正确选择”，却仍然在工作中感到疲惫、困惑，甚至失去方向。当寻找好工作成了一段不断修正预期、反复权衡代价的过程，我们需要复兴的也许是一种关于“正常工作”的想象。记者|魏倩好工作，坏工作2025年底的一个晚上，宿舍好友群里闪出一条信息。原来是好友小A发的一则行业推文，供职于体制内某事业单位的她心情不算好，说：“今年行业下滑严重，有人均休息时间一个月一天都不到的时候，有人均间歇性‘996’的时候。我们部门是表现最好的几个部门之一了，但年底分到的钱远远赶不上业绩份额。大家怎么样？”过了十几分钟，一位刚刚休完产假的好友小C发来情报：“姐妹们，我复工了，但现在每周都在出差，没什么时间看孩子。因为部门原来的人都被裁得差不多了，只能去外地。”她所在的企业是一家头部互联网公司。最后，临近晚上10点，在某机关当公务员的好友小D才出现在群里。她发来的是一条语音信息：“我还在加班呢。还没来得及和大家说，我冬天刚被借调到某某单位，目前还没有在晚上11点前下过班呢。我老公也一样。没办法，前几天我妈把孩子带回老家照顾了。”哀鸿一片，坐在桌前忙着赶稿的我一时不知该说什么好。这是我们几个好友硕士毕业的第七年。回到时间的起点，我还记得，当时小D一心想“上岸”，整天忙着刷题、面试。小C看中了互联网行业的风口，到各处实习、投简历。我们其他几个同学则在好几条道路中四处押宝，应聘季也格外忙乱，但在忙乱中寻找机会的我们，虽然忐忑不安，却无不对眼前即将展开的新生活心生向往。还记得有人为面试买的西装套裙，全宿舍轮流试穿，大家在镜子前看着陌生的自己，仿佛那就是走向成人世界的证明。现在想来，当年的我们以为自己在选择工作，其实是在选择一套关于“好生活”的想象。但如今，工作的含义变了。七年过后，同班中近一半人换过不止一份工作，还有一位同学换了城市，换过行业，后来干脆搞起了自媒体进行创业。同龄朋友里，甚至有不少都远离职场，过上了“自由生活”。而留在职场中的人再谈起工作，大多时候都是像那夜一样的抱怨、吐槽和无法解脱的无奈。随着曾被我们寄予厚望的“好工作”变成了让人烦恼的“坏工作”，对工作价值的判断标准也在悄悄发生改变。路阳是一位从业20余年的职业规划师，也是中国最早接受CCDM即中国职业规划师体系认证的规划师之一。他的咨询客户主要分为两类，一类是刚刚进入职场，“担心自己走错路”的年轻人，一类是进入职场下半程，准备转换赛道的中年人。有趣的是，大部分时候，后者往往比前者更重视“意义”和“成长”。“这当然和个人特质、不同人生阶段的追求有关，但对宏大意义的不信任，确实是新一代职场人的特点。”路阳发现，比起“80后”“90后”，“Z世代”的年轻人对工作的期待呈现出一种既现实又理想的纠结，主要表现为他们不太相信与组织相关的发展愿景，但十分重视个人能力成长，他们不一定关心大公司、大平台的名声，却非常在意薪酬公平，比起领导的魄力和创新力，他们更期待在职场中获得尊重，期待健康积极的工作环境。一些更大范围的调研也证明了这一点。2025年12月底智联招聘发布的《2025中国年度最佳雇主评选报告》中，大学生对好工作的定义里占比最高的几项是薪酬福利保障、职业成长发展和雇佣关系的稳定性，报告认为，如今年轻人的职场需求回归到马斯洛需求的底层——安全与生存。而当基本的安全与生存需求得不到满足时，离职甚至彻底退出工作环境，也成为年轻人的选择之一。“我适合工作吗？”“人一定要工作吗？”在当下社交媒体的流行话语中，“工作”很多时候也被视为“无意义”的代名词，“躺平”“等退休”成了年轻人对职场生涯的最终期待，2025年我们对刚刚步入职场的“00后”做过一次采访，其中很多在焦虑中拼命“上岸”后的受访者都表示，自己现阶段的目标是要让“工作归工作，生活归生活”。但想把工作从人生之中剥离，又谈何容易？路阳用他繁忙的咨询日程提醒我，那些嘴上说着要放弃、想躺平的年轻人，其实是在用拒绝，展示着人对工作的期待与现实职场环境的一种错配：“越是那些对工作抱有信念，希望在一份工作中实现成长的人，越容易在受挫时提出暂停。而那些一路被教育要高效完成任务、要对工作负责任的年轻人，在职场的复杂和混乱中，也更容易丧失个体掌控感和意义感，因此不得不强迫自己完成心理隔离，安慰自己‘这不过是一份工作’。”那么，这种“错配”是怎么发生的？一份好工作是否只存在于理想之中？被规定的意义“工作是日常生活世界中的重要组成部分，对于现代都市居民而言，工作不仅在很大程度上占据了我们的时间和精力，更是我们与他人联通、与世界交流的重要渠道。……当我们在工作中缺乏成就感、获得感、安全感，当职场上的人际关系变得复杂甚至扭曲时，工作反过来也会成为吞噬生活世界的巨兽。”2022年，云南大学社会学系副教授袁长庚在“看理想”平台上发布了一套名为“工作与人生”的共读课程，在导言中，他写下了这样一段话。袁长庚对工作问题的思考，始于对学生的观察。当时，他还在南方科技大学工作，在这所地处深圳，又以理工科专业为主的校园里，学生们普遍都能找到薪资待遇不错的工作，但他却慢慢发现，他们对未来的工作并没有什么憧憬和热情，哪怕是热门专业的毕业生，也不会对工作有太多期待，大部分人的态度只是“走一步看一步，找个地方落脚再说”。互联网上关于“996”、职场PUA的讨论也引起了他的注意，这些话题的发起人往往是“90后”和“00后”。他们抱怨职场的潜规则，也承受着工作的压力和不稳定，这些讨论和学生们的反应，让袁长庚意识到，“当代中国正在经历一场‘工作危机’”，这场危机并不体现在就业率和收入水平的下降，而是体现在“工作和生活、人生之间的关联出现了问题”。工作与生活的关系并非一成不变。袁长庚在书单里提到剑桥大学人类学家詹姆斯·苏兹曼的研究，后者认为“忙碌并非人类历史的常态”，在狩猎采集为主导的社会里，人类的工作和生活是高度融合的，直到进入农业社会，农作物种植的时令要求和集体劳作方式，才使人类进入高强度劳动状态，这之后的工业革命，其实是强化了以勤劳为美德的准则，在工厂里，工作时间被严格切割，劳动与生活彻底分离，现代工作形式成为人的“异化”的一环。在工作中寄托意义，是人的基本需求。但进入现代社会后，工作被“劳动化”了，汉娜·阿伦特曾指出，“工人即使想‘为他的作品，而非为自身劳动’也无法做到，因为在对象生产中工人通常总是被当成工具……”何况，所谓“意义”很多时候并不是人的自由选择，而是时代、制度和岗位模板提前的设计。而在中国社会里，在工作中实现自我，承载个体价值的风潮，发生在改革开放后。路阳作为“80后”，还记得父母那代人的工作主要还是分配甚至继承的，没有太多主动选择，也很少在其中放置太多“自我”。从2000年到2020年，代表了创新精神的世界500强外企、新兴互联网公司和中小型创业公司都曾被视为“好工作”提供者的代表，其中很重要的原因就是它们激发了人在工作中自我实现的需求。但当经济形势发生变化、行业发生震荡时，那些把个体意义和工作连接得很深的年轻人，一旦遭遇复杂的职场环境，其对自我意义的追求就会被严重挫伤。37岁的林梅是一家互联网公司的公关经理，过去她做过记者，也做过自由撰稿人，最后在临近35岁的当口进入现在这家公司。谈起过去的工作，林梅有时会觉得像做了一场梦。她毕业于南方一所知名的“985”高校，先在一家跨国公司做管培生，后来为了心中的新闻理想离职，进入一家媒体机构做记者。日子过得忙碌而又充实，她尤其喜欢那里的团队氛围。唯一的问题是，她的领导是一位“片场暴君”。“片场暴君”的形容来自库布里克。据说在拍摄《闪灵》时，他曾对女演员谢莉·杜瓦尔采取了近乎精神控制般的压力，他隔绝她与其他演员的交流，不给她任何正面反馈，反复拍摄同一个镜头达127次……在电影界，类似的“暴君”还有不少，据说卡梅隆、宫崎骏这些天才导演，在工作时面对下属的态度也常常是专断、压迫甚至PUA式的。林梅也很快感受到了来自“暴君”的冲击。面对一些复杂选题，她有时稿件完成不佳，领导会在选题会上公开批评她，有时甚至会用“愚蠢”“没品位”这样的词，还经常让她自我反思，说她不适合这份工作。慢慢地，林梅开始习惯自我怀疑和矮化。再到后来，她每次接到选题，第一反应都不再是对新话题的兴奋，而是“这次领导是否会满意”的猜想，工作逐渐变成一件无趣至极的事，成了任务，成了证明自己“并不愚蠢”的手段。林梅的经验并不是唯一的。路阳告诉我，在入职一到三年的职场新人中，被领导PUA是排名前三的困扰事件。“这是在锻炼你”“别人都能接受，为什么你不行？”，类似的话术对于一个职业标准尚未稳定，对“成长”和“机会”高度渴望的年轻人来说，会带来对职业生涯的长期风险，“它会让人丧失对正常工作的判断力，甚至开始主动要求自己被剥削。还会带来一些长期的后遗症，比如会在下一份工作中继续寻找高压系统，对工作中的正常关系保持戒备等等”。而对林梅来说，那份工作最糟糕的部分是，领导的PUA让她和自己真正喜欢的事业产生了隔阂。离职后，她也换过几次工作，可一旦工作环境再度紧张，压力一大，她就会陷入以往的循环。再到后来，她意识到，自己已经不能再静下心来写东西了，好几年的纠结过去，她终于决定“放弃理想，找个班上”。类似的幻灭过程，在很多年轻人身上都出现过。他们往往抱有很强烈的成长意愿，在工作中寄托了很强的理想，而当这种价值被冲击，取而代之的就是工作中漫长的自我消磨。一位互联网大厂的前产品经理就曾告诉我，他开始选择入职这家公司，就是希望能做点什么来改变世界，但刚上班没多久，他就遭遇了好几次组织变动，项目直属领导被裁，他辛辛苦苦做的项目也不得不一次次终止，他形容那种感觉，就像“亲生儿子突然夭折”一样。这样的事情发生次数多了，他也选择了离职。比赚钱更重要的事和“85后”的林梅不同，1995年出生的贝贝刚大学毕业时，心中并没有特别多关于“意义”的期许，她对一份理想工作的首要标准就是要“赚钱”。她第一份工作是在杭州做短视频。2018年她大学毕业时，正赶上视频内容行业爆火，她本科时的专业是播音主持，做这行算是对口，又听说行业里热钱不断，在她工作的MCN公司里，一个普通的“达人”接一条广告就能赚5万块，她也想去“搏一搏”。但贝贝的工作是为“达人”写拍摄脚本、统筹达人在拍摄过程中的所有需求。入职后，她发现，因为平台筛选机制充满偶然性，这些达人的工作态度、敬业度和与人沟通相处的方式，都属于“另一个世界”。有一次，她去帮助一位达人完成拍摄，脚本早就写好了，但对方怎么都不满意。到了片场，那位以夸张整容和美妆为卖点的达人，突然质疑她找来的配角演员，认为对方不适合出镜，拒绝拍摄。还有一次，两个达人在现场发生了冲突，都不愿意继续跟拍，像这样的突发情况，老板也只会指责像她这样的工作人员，只因为“达人是惹不起的，公司都要靠他们赚钱”。工作久了，贝贝也发现，这份工作并没有想象中那么赚钱。尤其纵向类比，她才意识到行业爆发，赚钱的是公司老板和达人，而自己通过帮他们涨粉拿到的一点绩效，“连口汤都算不上”。更重要的是，在这次工作中，她发现自己还非常看重工作中的价值观契合度。为了帮助达人炒作，满足低龄粉丝的需求，她经常需要在脚本中写一些“滥俗”的剧情，婆媳矛盾、反复离婚结婚，这些都曾是她写作的主要内容：“我真的没办法接受，自己辛辛苦苦上了几年大学，为什么每天在做这样的事情？”如今回头再看，这份工作真正让贝贝感到挫败的，并不只是收入不如预期，而是她始终无法掌控自己究竟在“完成什么”。情绪化的合作对象、随时变化的规则，责任不断下移，成果却无法被清晰衡量。在这样的结构中，个人的努力既无法累积，也不能被公正评价。从这份工作岗位离开后，贝贝仿佛陷入了一个“工作魔咒”：每个工作中她觉得还不错的长板，都必然伴随一个她无法接受的短板，到最后，喜悦变得麻木，而痛苦越来越刺眼，她只好选择离开。但当她带着回避痛苦的目的，再继续寻找新的工作时，意想不到的短板就又会向她袭来——她先在一家医疗公司做过讲解员，工作内容和同事关系都令她满意，但领导是个没有道德底线，喜欢造女同事“黄谣”的“坏蛋”；然后是在一个地方文旅项目里做讲解，但没干多久公司就受到疫情冲击干不下去了；最后是一家公司的行政管理，这份工作给她留下的是长达三个月的工资拖欠和劳动仲裁。她一度以为是公司规模的问题，但就是在一家知名上市公司工作的经历，让她最为受伤。招聘时，那份工作的职责本来是做商务接待，但入职后她却收到一张各部门写给她的工作明细表，内容包括但不限于：接待场所设备升级改造、酒水出库入库、开票报销和发票跟催、员工体检、在同事吧里发帖……她多次向领导提出工作太多，需要招人、涨薪，但每次都被敷衍过去。而直到离职后，贝贝才得知，她原先的工作后来被分给三个人来做了。“工作忙或者累，我都还可以克服，但招人那次我才发现，我努力完成了这么多工作，但这里没有一个人真正关心我的需求。每个人都在推活，就好像手上有一坨鼻涕，只等一张纸，但这张纸能不能接住这一切，不会有人考虑。你越是任劳任怨，就越会成为那张纸。”当工作成为无限责任集合，个人只能靠不断忍耐来维持运转。这时，贝贝才意识到，找份赚钱的工作固然是她求职的起点，但她同样重视价值观的匹配、薪资公平、工作环境的友好，还有被认可、接纳和关心的感觉。“图一个赚钱”“图一个稳定”，原本都是对风险的理性回应，但为什么这样单纯的“好工作”标准，在现实中却往往遭遇挫败？路阳给出的解释是“工具化”。“很多年轻人在毕业时，对自己适合或喜欢的事缺乏明确感受，所以便习惯随大流，追求当下时尚。加上网络和社交媒体的信息，他们也很容易先入为主地将工作祛魅，从一开始就抱着要把自己当成工具的心态进入职场。但你以为‘我要求低一点，就能换来安全’，现实却是，你要求越低，越没底线，就越容易被当成可替代的一员。”（视觉中国供图）“何况，真正工具化自己很难”，据路阳观察，很多年轻咨询者习惯了优绩主义的评判标准，事实上并不能允许自己在工作中表现平庸，大部分时候只能是“躺不平，也卷不动”，一面意识到工作毫无意义，又不由自主地被驱动着去完成系统指派的任务，甚至希望从这些连自己都不认同的事上获得认可，最后反而陷入深度内耗。找份“正常工作”2025年，《三联生活周刊》举办“年轻人之夜”线下活动，围绕职场话题开展了一期对谈。在现场，既有工作十余年的老员工，也有仍处于实习阶段的年轻人，那天聊到最后，主持人问大家：“既然存在这么多问题和考验，大家认为取消工作或者取消职场，生活会不会好一些呢？”有趣的是，现场十余名嘉宾讨论后得出结论：可以没有职场，但工作仍有价值。更多时候，其实我们想找的并不是一份“好工作”，而只是一份各方面都很平均的“正常工作”。小布也是参与那天讨论的年轻人之一。在一家外企工作到第三年的她，一开始求职的目标就是“正常工作”。她的父母都是体制内工作人员，常向她谈起一些诸如“下属给领导系鞋带”这样的故事，所以一毕业，家里人就希望她可以去世界500强的大企业里长长见识。她为我总结了这份“正常工作”的特点：“我们的公司是一家制造业企业，但从来不会为了赶工期和产能让工人连续加班，经常听到排加班的领导和业务部门说‘这周某某最多只能排六天班’；我们的加班工资都是正常发放的，从来不会拖欠。公司该有的人文关怀也都有，比如都有年假15天、病假15天，不会强制不让休假；在公司和同事的相处也都很健康正常，领导从来不会让谁去端茶、倒水，曾经有一次某个隔壁公司的领导让司机帮他开车门，还在我们内部被‘蛐蛐’了好几天，觉得这人架子也太大了。”公司给新人提供的学习机会也令小布满意。她是公司的财务管培生，对业务能力发展而言，走通财务流程的过程是很好的学习，“制造业的财务是比较复杂的，如果你能在这里把财务搞明白了，以后做其他行业也不会有问题。”如果一定要说还有什么令人不太满意的点，就只有工资比较少和离家远这两项了。小布说，和外界想象中外企的光鲜亮丽不同，她的月工资并不算高，每个月交完五险一金，到手的钱可能付过房租就没有多少了。但她认为，这是自己愿意为一份理想工作承担的成本，“因为以我现在的状态，如果想拿到更多工资，可能就要付出其他代价了”。袁长庚曾把人在工作中的积极体验分为安全感、获得感和成就感几个维度，路阳还向我强调过新鲜感、掌控感等其他要素，但无论如何，小布口中的“正常工作”，其实就是在这几个方面比较平衡的工作。所谓“正常”，并不是低要求，而是拒绝异常状态的合理化。只可惜，在我们生活的当下，这样的工作太稀缺了。毕业后，小布为了找到这样一份工作，花了将近一年的时间求职，参与过秋招、春招，一共投递了82个岗位，完成了上万字的笔记，经历过无数次笔试、测评、面试，才终于在当年6月拿到了令她满意的offer。到岗后，她才得知，那年这个岗位公司只招了她一个人。有时候小布也在反思，自己能有资格去追求这样一份“正常工作”，不仅是因为自己的努力，也因为她现阶段还没有太多经济上的压力，不需要照顾父母，也没有成立家庭。也许未来某天薪资真的成为制约这份工作的短板，她也会考虑跳槽，去寻找下一份适合那时自己的工作。当我们不断为理想工作而苦恼，纠结心中的求而不得时，暴露的或许并不仅仅是个人的迷茫，也是社会长期缺乏的一种看待工作和人生的长期眼光。这是袁长庚特别希望年轻人能拥有的一种视角：“我们以往的职场想象，都是把人视为点状的存在，要求我们像个特种兵一样，永远去寻找那个能利益最大化的地方，但人生其实是线状的，工作应该容纳时间这个维度，允许我们的人生像植物一样在一个地方慢慢生长。”作为人类学研究者，袁长庚心中的“好工作”标准，不是单纯理想主义的“followyourheart”，也不是“工作归工作，生活归生活”的绝对隔离，而是一种与人、与事真正连接的感受。他以厨师在“具体劳动”中获得的感受为例，在这样的环境下，因为劳动者与工具、与劳动对象直接相连，人会在处理食材的纹理、材质，改变它们的性状的过程中，获得掌控和创造的快感。与此同时，厨房中的团队合作，人和人之间富有人情味的关系，也都能让组织中的成员体会到工作与生活融合的温情。因此，近些年再谈到工作话题时，他也强调去打开视野，看到除大企业、写字楼之外的，更广阔的工作样貌和形式。就比如社会学家彼得·比尔曼在对高级公寓的门卫做调查时发现的那样，门卫们并不把自己的工作视为“空洞劳动”，而是把它作为秩序的一部分，他们会在与住户日复一日的微小互动中，感受到信任、依赖，找到工作的意义和尊严感——正如所有的“意义”一样，它们原本就是多元、复杂且不断变化的。本期封面中，我的同事们也记录了一些人努力去寻找、创造“好工作”的尝试。他们中有放弃入职国企的机会，在云南大理的一家幼儿园当园长的“95后”小伙子；也有从学画画到做游戏再到做格斗，如今成为职业综合格斗运动员的“90后”女孩；还有在创业中不断发现和接纳自我，重新安放“小镇做题家”身份的科技企业的“00后”CEO；更有加拿大打零工的女孩，在为苹果园修剪树枝、为度假村做服务员的过程中，体会生活的“实感”，以及工作和个体真实的关系。这是一些脱离常轨，甚至看起来有些杂乱，也远远没到“剧终”的故事。但正是在新标准的漫长重建中，在与新工作的相处之中，他们的人生被以新的方式展开，在具体的人和事中获得自我滋养，创造了属于每个微小个体的自我意义。（本文节选自2026年第4期《三联生活周刊》，应受访者要求，文中路阳、林梅、贝贝、小布为化名）",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/4490120724852819594.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4490120724852819594.jpg?id=0&from=export",
          "width": 550,
          "height": 285,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2867548706733748714.jpg?id=0&from=export",
          "width": 550,
          "height": 319,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1706985869965553908.jpg?id=0&from=export",
          "width": 550,
          "height": 733,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15309985084340839269.jpg?id=0&from=export",
          "width": 550,
          "height": 367,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3656771815007593170.jpg?id=0&from=export",
          "width": 550,
          "height": 367,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4052770830575482201.jpg?id=0&from=export",
          "width": 550,
          "height": 303,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1012235073251245477.jpg?id=0&from=export",
          "width": 550,
          "height": 342,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2523462979379602310.jpg?id=0&from=export",
          "width": 550,
          "height": 360,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4459057120328391118.jpg?id=0&from=export",
          "width": 550,
          "height": 367,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5336084317980166365.jpg?id=0&from=export",
          "width": 550,
          "height": 455,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3241100989698358537.jpg?id=0&from=export",
          "width": 550,
          "height": 230,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2332950189472475238.jpg?id=0&from=export",
          "width": 550,
          "height": 367,
          "type": "jpg"
        }
      ],
      "category": [
        "财经"
      ],
      "tags": [
        "创业",
        "00后"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/23 11:36:35",
      "published_at": 1769139395000,
      "link": "https://123.quark.cn/detail?item_id=130519238186797386"
    },
    {
      "id": "10344302988567284107",
      "title": "黄景瑜 穿越者009号太空游客 将成为首位上太空的演员",
      "summary": "\u0002 齐鲁网·闪电新闻1月23日讯1月22日, interstellOr穿越者官宣黄景瑜成为009号太空游客, 黄景瑜在VCR中表示很荣幸成为一名太空旅客, 将乘坐中国人自己的飞船亲身抵达那片星海。 闪电新闻记者闫艺菡报道",
      "content": "齐鲁网·闪电新闻1月23日讯1月22日，interstellOr穿越者官宣黄景瑜成为009号太空游客，黄景瑜在VCR中表示很荣幸成为一名太空旅客，将乘坐中国人自己的飞船亲身抵达那片星海。闪电新闻记者闫艺菡报道",
      "source": "闪电新闻",
      "cover": "http://image.uczzd.cn/11175286954968697238.jpg?id=0&from=export",
      "images": [],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "黄景瑜",
        "小鲜肉"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/23 11:35:45",
      "published_at": 1769139345000,
      "link": "https://123.quark.cn/detail?item_id=10344302988567284107"
    },
    {
      "id": "18314091333527735728",
      "title": "女子在丈夫瘫痪期间出轨并怀孕",
      "summary": "岳父竟然为女婿代理离婚官司，庭审时岳父又称女儿非亲生，令案件更加扑朔迷离。",
      "content": "近日，央视社会与法频道公布了一起案例，丈夫因一氧化碳中毒瘫痪，妻子照顾2年后诉讼离婚，法院发现妻子已另交男友，并且怀有身孕，更反常的是，代表丈夫出庭诉讼的竟是岳父。2023年1月，江苏省昆山市，30多岁的谢纬（化名）因一氧化碳中毒陷入深度昏迷。医生明确表示，谢纬大概率永远不会醒来。在昏迷20多天后，谢纬恢复知觉。家人将他接回四川省德阳市的老家。经过两年的康复治疗，谢纬仍瘫痪在床，生活无法自理。2025年5月，妻子段筱鹃提出离婚，而丈夫谢纬不同意。段筱鹃主张离婚的原因是被告谢纬既不履行夫妻义务又缺乏家庭责任意识，夫妻感情已完全破裂。2025年6月，段筱鹃提起了离婚诉讼，此时段筱鹃已怀有身孕，而代表谢纬的法定代理人竟是他的岳父谢右翔。随着调查深入，法院的办案人员发现，案件远比最初设想的更为复杂。丈夫出事前是她最幸福的时光在段筱鹃眼里，谢纬是一个模范丈夫，性格温和，也有赚钱的能力，赚来的钱，还没捂热就会交给妻子。谢纬不善言辞，但爱意都表达在行动上，无论风雨，他都会接送妻子。段筱鹃称丈夫出事前是她最幸福的时光。法官在调查过后都评价，两人婚后的小日子过得很幸福、很美满。段筱鹃父母也对谢纬很满意，把女婿当儿子对待。丈夫意外瘫痪段筱鹃出生于1988年，丈夫谢纬比她年长一岁，2015年，两人经介绍认识，没过多久他们步入婚姻的殿堂。2020年，他们的儿子小宝出世，小家庭幸福美满。2021年，为给家人提供更好的生活，夫妻二人将小宝托付给父母，携手前往江苏省务工。2022年12月18日，谢纬突发身体不适，一直觉得冷，于是打开空调，吃了感冒药睡下了，为了避免传染，当晚他和妻子分房睡。段筱鹃离开后，谢纬还是觉得冷，于是他加大服药剂量，并且找了一个铝盆，在房间里烧炭取暖。第二天清晨，段筱鹃黎明之前就起床给丈夫做早饭，本来想着让他多睡一会，等到发现谢纬出事后，已经无法唤醒谢纬了。谢纬被紧急送医，经抢救和康复治疗，人虽已苏醒，但瘫痪在床无法自理生活。段筱鹃一家在2年多里，承担了照料谢纬的任务。段筱鹃的父母认为，虽然两人感情和睦，但为了女儿的幸福，还是劝说他们离婚。段筱鹃从小缺乏主见，事无巨细都听从父母安排。岳父成女婿离婚代理人一氧化碳中毒不仅让谢纬瘫痪生活无法自理，还可能损伤神经，经鉴定，谢纬属无民事行为能力人，需由代理人参与离婚诉讼的相关事宜，而谢纬的代理人竟然是他的岳父，段筱鹃的父亲谢右翔。按照法律惯例，因由无民事行为能力人应由配偶、父母等至亲代理诉讼，本案是离婚官司，配偶自然不能代理，那谢纬的父母呢？据岳父谢右翔叙述，谢纬的母亲身高只有1.2m，并且患有精神类疾病，生活几乎无法自理。法院走访发现，谢纬母亲张如云（化名）无法与人进行正常的交流，甚至连谢纬是谁都无法辨认。据了解，张如云一直处于这种状态，在和谢纬父亲生下谢纬后，因母亲几乎没有照顾孩子的能力，谢纬由父亲抚养。谢纬3岁时，父亲离世，谢纬吃着百家饭长大。谢纬13岁辍学务农，18岁背井离乡打工，直到经人介绍认识了段筱鹃，并获得岳父的认可，才算有了一个安稳的家。谢纬无兄弟姐妹，唯一的亲人就是精神状态不太好的母亲。在无其他亲属的情况下，岳父申请成为了他的监护人，居委会通过考察，同意了谢右翔的请求。岳父回应：女儿非亲生岳父代表女婿和女儿打离婚官司，在双重身份的压力下，他将更注重哪一方的利益成了关注的焦点。从谢右翔的表述中得知，他是支持女儿离婚的。法官在慎重考察是否有父亲和女儿串通，离婚后再抛弃谢纬的情况出现。法庭上，谢右翔说出了段筱鹃非他亲生女儿，而是继女的情况，让案情更加扑朔迷离。专家解读中国政法大学刘智慧教授解读：《民法典》规定无民事行为能力人的监护人就是他的法定代理人，监护职责包括3个方面：人身监护：提供生活照料，避免被监护人的人身权益受到侵害。诉讼中保证被监护人的利益最大化。除了维护被监护人的意义外，监护人不得处分被监护人的财产。若监护人未履行监护职责，或者侵害到了被监护人的权益，可以撤销监护资格，并且监护人还会承担相应的法律责任。若岳父在女儿离婚后把谢纬长时间遗弃，构成谢纬的重伤或死亡，则可能构成刑法中的遗弃罪，将会面临刑事处罚。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/11254834898516834263.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11254834898516834263.jpg?id=0&from=export",
          "width": 640,
          "height": 337,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7463496407013026318.jpg?id=0&from=export",
          "width": 640,
          "height": 334,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15976591206888747982.jpg?id=0&from=export",
          "width": 640,
          "height": 392,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/630475420908765461.jpg?id=0&from=export",
          "width": 640,
          "height": 335,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8779536110648853766.jpg?id=0&from=export",
          "width": 640,
          "height": 337,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13492522852861446832.jpg?id=0&from=export",
          "width": 640,
          "height": 309,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12943923238038431166.jpg?id=0&from=export",
          "width": 640,
          "height": 335,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/472043833380420799.jpg?id=0&from=export",
          "width": 640,
          "height": 338,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/807315752199202036.jpg?id=0&from=export",
          "width": 640,
          "height": 334,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7325136364767029776.jpg?id=0&from=export",
          "width": 640,
          "height": 339,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17887234809821175156.jpg?id=0&from=export",
          "width": 640,
          "height": 336,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13863795106570378293.jpg?id=0&from=export",
          "width": 640,
          "height": 328,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8631147355600704452.jpg?id=0&from=export",
          "width": 640,
          "height": 336,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4892030262298913907.jpg?id=0&from=export",
          "width": 640,
          "height": 331,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15679993335065873953.jpg?id=0&from=export",
          "width": 640,
          "height": 363,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11414482555358220237.jpg?id=0&from=export",
          "width": 640,
          "height": 362,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "离婚",
        "一氧化碳"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/01/23 11:35:38",
      "published_at": 1769139338000,
      "link": "https://123.quark.cn/detail?item_id=18314091333527735728"
    },
    {
      "id": "2919201060225169687",
      "title": "从一轮收尾到二轮进阶, 高考冲刺复习这样“提效不走弯路”",
      "summary": "",
      "content": "极目新闻记者国倩摄影记者张渊实习生雷天娇何尚蓉刘嘉琪随着高考进入冲刺阶段，如何在有限时间内提高复习效率，成为不少考生和家长关注的焦点。近日，楚天都市报·极目新闻直播间邀请武汉智学教育汉口校区校长兼教学负责人雷敏、武汉智学教育负责人兼学业规划师李玲丽，围绕高考冲刺阶段的学习安排与提分方法展开分享，从数学入手，延展到多学科复习，重点讲清“后期到底该怎么学”。雷敏（右一）、李玲丽（右二）做客极目新闻直播间错题分类、限时训练把“基础分”稳稳拿住“一轮复习的整体进度是比较快的，部分学生基础知识掌握不牢，就会成为后期二轮复习提升的一个约束。”雷敏根据教学实际梳理了一轮复习中学生常见的几类问题，除了基础知识不够扎实外，一些学生在面对新情境、新材料的读题审题和有效信息提取的能力有待加强，同时，在以“老师输出为主”的课堂中，学生的自主参与和思考不足，提分效果自然也会大打折扣。针对这些问题，雷敏提出“高效学习五步法”：一是重视早读、背诵与晚自习过关，整理笔记错题、默写或重做错题；二是注重课堂闭环，“很多同学上课听得懂，但做题不会。”雷敏说，学生在课后务必通过整理笔记、重做例题来消化知识；三是落实笔记与错题；四是树立总分意识，雷敏提到，对于各个学科的复习要明确难、中、易各个板块，在明显偏科、学习有困难的情况下，不必过分纠结难题，更多把精力投入到提分空间大的中等难度题型；五是考后复盘总结，雷敏鼓励学生在考试后对各个科目进行一个总体评价，从试卷中找出知识的遗漏之处，从而明确下一阶段复习方向。围绕基础巩固，雷敏反复提到“过关”这一关键词。他指出，笔记和背诵不能停留在“记过”“看过”，“公式必须背默过关，基础一定要严抓。”在错题管理上，他也给出了明确区分：因粗心导致的错题，重点在于分析原因；“时对时错”的题目必须进入错题本反复训练，琢磨让自己出错的点；而对完全不会、反复研磨仍无法掌握的题目，则要学会取舍，避免在个别难题上反复消耗时间。在答题层面，雷敏提醒学生，后期提分不仅取决于会不会做题，也取决于能不能把分数“写出来”。他将答题规范细化为审题规范、书写规范、布局规范、格式规范、演算规范、修改规范和草稿规范七个方面，提醒学生在冲刺阶段通过规范训练减少非知识性失分。针对不少学生在考试中“会做但来不及”的问题，雷敏特别强调限时训练的重要性。他以数学为例，建议在冲刺阶段要进行“百分制90分钟限时训练”，训练重点放在基础题和中档题上，同时可通过“70分制基础题考试”等方式，集中检验基础掌握情况，帮助学生建立稳定的答题节奏和时间感。把“总分目标”拆解从具体学科着手围绕冲刺阶段“各学科到底怎么提分”，李玲丽从目标拆解入手，强调复习不能只停留在一个总分目标上，而要细化到阶段和学科。“制定目标分以后，我们可以把总分再分解到每个月，再分解到具体学科。”李玲丽举例说，如果一个学生想要总分提150分，就可以将其分解成6个月，每个月以提升25分为目标，“再将这25分落实到6个科目上，每个科目只需要提三四分，找准一个知识点或者一道题，就有可能达成。”在语文复习上，李玲丽认为这是“所有学科当中的基石”。她指出，基础相对薄弱的学生，可以把突破口放在作文和语言文字的运用上，从而向90分靠拢。数学被她视为冲刺阶段的“提分关键科目”，她建议基础在50分左右的学生，重点抓选择题前5题、填空题第1题和大题第一问等，目标向70-80分靠拢；同样在50分左右但具备一定提升空间、主要问题在于缺乏知识框架以及题目思考和分析方法的学生，可通过中档题型训练向90-102分迈进；基础在70分左右的学生，则需要在综合题和压轴题上寻求突破，精做一些与高考难度一致或稍高的典型题目，冲刺更高分数。在英语复习上，李玲丽将重点概括为“词汇量+阅读量”。她建议，基础薄弱的学生从初中词汇入手，从而抓好听力和写作“这两项提升最快”的板块。对于文科综合学科，她也给出了“六字方针”——理解+记背+练习，通过背诵答题模板、强化选择题和主观题训练，实现稳定提分。据了解，在具体教学安排上，智学教育针对冲刺阶段时间紧、学生差异大的特点，采用小班分层教学，根据学生选科、基础和接受能力进行分班，尽量保证课堂“听得懂、跟得上”；整体教学过程中，更强调阶段性复盘和针对性调整，引导学生在有限时间内明确重点、减少无效投入，把复习精力用在“能提分、提得稳”的内容上。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/2115697859730592872.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2115697859730592872.jpg?id=0&from=export",
          "width": 1200,
          "height": 667,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16821369583336402795.jpg?id=0&from=export",
          "width": 1200,
          "height": 693,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2457793578124342024.jpg?id=0&from=export",
          "width": 1200,
          "height": 700,
          "type": "jpg"
        }
      ],
      "category": [
        "教育",
        "高考"
      ],
      "tags": [
        "雷敏",
        "数学"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/23 11:30:37",
      "published_at": 1769139037000,
      "link": "https://123.quark.cn/detail?item_id=2919201060225169687"
    },
    {
      "id": "7374292481134189942",
      "title": "理想汽车谋划渠道调整，知情人士：将关闭低能效门店，数量不详",
      "summary": "知情人士：将关闭低能效门店，数量不详。",
      "content": "蓝鲸新闻1月23日讯（记者李卓玲）理想汽车正在谋划渠道调整。1月22日，蓝鲸汽车记者从知情人士处独家了解到，理想汽车后续将关闭一些能效低的门店，目前还处于评估阶段，门店关闭数量不详，“数量多少并非重点，更多是考虑效率等。”前述人士称。据悉，这些即将被关闭的门店大多为此前理想扩张期铺开的。在渠道方面，理想汽车采取的是直营销售模式。记者梳理理想汽车过往财报发现，近五年来，理想汽车在2023年渠道扩张速度最猛，曾一年时间增加了179家零售中心。财报显示，截至2021年12月31日，理想汽车拥有206家零售中心，覆盖102个城市；截至2022年12月31日，理想汽车拥有288家零售中心，覆盖121个城市；截至2023年12月31日，该公司拥有467家零售中心，覆盖140个城市；截至2024年12月31日，理想汽车在全国于150个城市拥有502家零售中心；截至2025年12月31日，理想汽车在全国已有548家零售中心，覆盖159个城市。与之相对的，在市场表现方面，2023年全年，理想汽车总交付量达到376030辆，同比增长182.2%，呈现翻倍增长态势。不过，其去年全年交付量累计约41万辆，相较2024年超50万辆年销有所下滑。在业绩方面，去年第三季度，理想汽车在连盈11个季度后首次录得亏损。受MEGA召回事件等影响，理想汽车当季净亏约6亿元。若剔除MEGA召回成本影響，其当季毛利率为20.4%。在随后的财报电话会上，理想汽车董事长兼CEO李想坦言，当季作为面向第二个十年的第一个季度，该公司却经历了产品周期、公关舆情、供应链爬产、政策变化等带来的各种挑战，这些因素对理想交付和经营产生了影响。为此，其宣布，理想汽车由职业经理人模式回到创业公司的管理模式，以此来面对新时代、新技术的挑战。在李想看来，创业公司管理方式的核心是四件事，当中包括持续提升效率，而非占有更多的资源，“上一年花10块钱做的事情，今年就要花8块钱做，从而才有更多的资源去做短期不创造收入的长期投资和能力建设。”值得关注的是，在规划关闭低能效门店背后，理想此前也在加速布局下沉市场。去年中，其发布“百城繁星计划”，在多地启动合作伙伴招募，以轻资产模式拓宽覆盖范围。据了解，在该模式下，销售依然为理想自营，但装修与设备投入由合作伙伴承担。据理想汽车官网显示，截至目前，其全国零售中心达904家。据前述知情人士透露，官网的数据与前述财报统计口径不一样，应该包含“繁星计划”的门店。在行业竞争加剧下，近期，多家车企均宣布进行渠道变革。蔚来日前也宣布将在有销量的下沉市场做“蔚乐萤”三品牌综合店（SKY店）。蔚来创始人李斌直言，蔚来今年还是坚决要做渠道下沉。“要建立更多下沉的类似于SKY门店，原来一个品牌去，不太合算，三个品牌在一块，这些东西就合算了。”",
      "source": "蓝鲸财经",
      "cover": "http://image.uczzd.cn/13726475214303432131.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13726475214303432131.jpg?id=0&from=export",
          "width": 1000,
          "height": 667,
          "type": "jpg"
        }
      ],
      "category": [
        "汽车",
        "车圈资讯"
      ],
      "tags": [
        "理想汽车",
        "国产车"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/23 11:26:34",
      "published_at": 1769138794000,
      "link": "https://123.quark.cn/detail?item_id=7374292481134189942"
    },
    {
      "id": "1185630532863185448",
      "title": "李嘉诚豪宅外突传异味!警察消防全出动 结果竟是",
      "summary": "",
      "content": "",
      "source": "看看新闻Knews",
      "cover": "http://image.uczzd.cn/9860857191538687539.jpg?id=0&from=export",
      "images": [],
      "category": [
        "ugc"
      ],
      "tags": [],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/23 11:23:30",
      "published_at": 1769138610000,
      "link": "https://123.quark.cn/detail?item_id=1185630532863185448"
    },
    {
      "id": "11835428907633618744",
      "title": "视源股份32岁程序员猝死: 底薪3千元24小时待岗, 一人承担六七人的工作量",
      "summary": "",
      "content": "“还不回家。”这句在无数个加班的夜晚，杨女士最常发给丈夫高广辉的催促，在2025年11月26日，成为了他们微信聊天记录中的最后一条消息。近日，广州32岁程序员高广辉的猝死事件引发社会广泛关注。事件曝光后，工伤认定进展、企业加班等问题引发社会持续关注。蓝鲸记者联系到了高广辉家人杨女士，对事件进行跟进报道。32岁程序员猝死背后：“事发前仍在工作，部门经理一人干7人活”杨女士告诉蓝鲸记者，丈夫高广辉于河南长大，在广州完成大学学业后，通过社招进入视源股份(CVTE股票代码：002841)。尽管其劳动合同签署主体为集团旗下的一家子公司，但实际工作关系与业务管理完全归属于视源股份集团。生前，他担任公司软件二部的部门经理，是公司核心研发团队的中层管理者。据杨女士回忆，丈夫高广辉猝死当天虽是周六，但事发前仍在处理工作事务，甚至在抢救时被拉入工作群，不断收到各类工作信息。由于公司长期未为高广辉所在的部门增派必要人手，导致他被迫一个人承担相当于六七个人的工作量，在原有研发职责之外，还需频繁陪同销售团队外出洽谈业务、对接新增项目，工作量大大增加。高广辉生前获得多项公司奖状底薪3000元，到手1万+“公司提倡加班文化，实际24小时待命”蓝鲸记者了解到，高广辉薪酬结构呈现“低底薪、高绩效”特征，基础工资仅3000余元，出事前月到手约1.9万元(税前约2万+)。“公司薪酬结构就是这么划分的，必须多劳多得。”杨女士说。这种薪酬模式与公司推崇的“无边界协作”文化紧密挂钩。高广辉每日睡眠仅6-7小时，早上7点出门，晚上11点回家，睁眼时间基本全在工作，甚至开车通勤途中仍需接听客户电话、参加线上会议。“公司提倡加班文化，模糊了工作与生活的边界，实际上是24小时待岗。”杨女士称，随着工作量增加，夫妻沟通从“几分钟回复”变成“上午发消息，下午才回”。值得一提的是，记者在查阅视源股份官方视频号时发现，平台上仍留存有退休员工对公司人文关怀理念的正面评价视频。这些内容主要赞扬了公司提供的员工活动、福利待遇等，与高广辉猝死事件所暴露出“24小时待岗”的高强度工作情况形成了鲜明对比。工伤认定成难题“公司以涉密为由隐匿关键工作证据”事件发生后，高广辉的工伤认定情况成为舆论焦点。蓝鲸记者了解到，高广辉事发时间为周六，虽然事发前仍在处理工作，但因为不在工作时间，故而难以认定为工伤。事件发生后，公司的态度也引发家属强烈不满。杨女士指出，公司虽在12月下旬提交工伤认定申请并被受理，但隐匿了关键证据，也就是丈夫高广辉11月29日凌晨登录工作系统的后台数据。公司以涉及商业机密为由拒绝向家属出示，且未向人社局提交该证据。更令家属愤慨的是，公司提出一笔“人道主义抚恤金”，但反复强调“这是公司好心帮助家属，不是赔偿”，并要求家属自行向人社局争取工伤认定。杨女士表示，律师已告知其工伤认定在公司不配合下“大概率被驳回”。对此蓝鲸记者致电广州市黄埔区人社局，工作人员回应称：“该工伤认定案件目前仍在调查阶段。正常情况下，工伤认定自受理之日起60天内作出决定。”工作人员进一步表示，类似案件“其实有很多，并不只是一个两个”，此次案件因被发布到网络上而受到广泛关注。因案件性质特殊，人社局表示需要“把事实还原”，依法依规进行详细调查。公司前三季度营收180亿元多岗位要求“抗压能力强”视源股份全名广州视源电子科技股份有限公司，成立于2005年12月，2017年1月19日在深圳证券交易所上市，是一家以显示控制、人工智能为核心技术的智能电子产品及解决方案提供商。主营业务涵盖液晶显示主控板卡、交互智能平板等显控产品的研发与销售，旗下拥有教育信息化品牌希沃(seewo)和协同办公平台MAXHUB。产品应用于教育信息化、企业服务、家电等领域。视源股份旗下拥有广州视睿、广州视臻、广州视琨、广州视源创新、厦门视尔沃、欣威视通等多家全资子公司。根据杨女士描述的岗位来看，高广辉所在软件二部或为公司业务的核心部门。视源股份三季度财报显示，2025年前三季度营收180.9亿，增长5.45%，净利8.67亿，下降6.81%。除了教育、智能控制部件等主营业务外，视源股份还涉足机器人业务。在半年报中，公司提到，机器人相关专利申请超600项。同时，公司商用清洁机器人目前已批量进入欧洲、东南亚及日本市场，实现良好增长。蓝鲸记者在招聘软件上查询发现，视源股份的高级软件工程师、显控硬件工程师等多个岗位要求员工“抗压能力强，能够承受较大的工作压力”。另在社交媒体上也可以看到，不少网民提到“公司加班是常态，大楼11点多仍然灯火通明”。高广辉的猝死并非孤例。近年来，互联网行业“996”工作制、项目冲刺期无休加班等现象屡遭诟病。技术岗为赶进度连续通宵是常态，但很多企业往往缺乏系统的健康预警机制。关于高广辉猝死一事，蓝鲸记者致电视源股份，接线工作人员表示，已记录并反馈给相关部门。但截至发稿，记者尚未收到回应。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/2873740602811136482.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2873740602811136482.jpg?id=0&from=export",
          "width": 1080,
          "height": 782,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14336480680584530760.jpg?id=0&from=export",
          "width": 870,
          "height": 1164,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4952404992523474173.jpg?id=0&from=export",
          "width": 1018,
          "height": 586,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16218539220617801561.jpg?id=0&from=export",
          "width": 662,
          "height": 842,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5915289680291506572.jpg?id=0&from=export",
          "width": 848,
          "height": 1024,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18080240073603647603.jpg?id=0&from=export",
          "width": 1080,
          "height": 755,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16976219318141522208.jpg?id=0&from=export",
          "width": 1080,
          "height": 691,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3383151569804473270.jpg?id=0&from=export",
          "width": 1080,
          "height": 873,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10939126512341396157.jpg?id=0&from=export",
          "width": 1080,
          "height": 762,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8255828534982723447.jpg?id=0&from=export",
          "width": 1080,
          "height": 1041,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "程序员",
        "广州市"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/23 11:10:18",
      "published_at": 1769137818000,
      "link": "https://123.quark.cn/detail?item_id=11835428907633618744"
    },
    {
      "id": "14971666606477173574",
      "title": "有关“和平委员会”，特朗普撤回了一个邀请。详情>>",
      "summary": "有关“和平委员会”，特朗普撤回了一个邀请。",
      "content": "美国总统特朗普22日晚在社交媒体上说，已撤回对加拿大总理卡尼加入“和平委员会”的邀请。此前，加拿大总理卡尼当地时间22日在魁北克城发表演讲，公开反驳美国总统特朗普的言论，强调加拿大“并非因美国才存在”，加拿大凭借自身包容与开放的价值而繁荣。特朗普在瑞士达沃斯的世界经济论坛年会上声称“加拿大之所以存在全靠美国”，并要求卡尼在未来的发言中记住这一点。卡尼1月20日在达沃斯发表演讲，批评美国政策破坏世界秩序，随后未与特朗普会面便离开瑞士回国。",
      "source": "凤凰卫视",
      "cover": "http://image.uczzd.cn/5702980885580036306.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5702980885580036306.jpg?id=0&from=export",
          "width": 1080,
          "height": 503,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "美国",
        "加拿大",
        "欧美动态"
      ],
      "like_count": 27,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/01/23 11:10:08",
      "published_at": 1769137808000,
      "link": "https://123.quark.cn/detail?item_id=14971666606477173574"
    },
    {
      "id": "11051477604366893449",
      "title": "遭前夫杀害女子曾苦求:孩子在外面",
      "summary": "她的最后一句话是“孩子在外面，你不能杀我”，家属讲述被害经过，案件今日开庭。",
      "content": "赌徒前夫上门，当着儿子的面持刀杀害离婚多年前妻，1月23日，该案将于上午9点在山东临沂开庭。行凶卧室。图/潇湘晨报记者摄。弟弟：我没出息，没让姐姐过上好日子1月22日，潇湘晨报记者来到了案发现场，这里是被害女子的房子，位于33层，90平三室一厅一厨一卫。如今每个房间凌乱不堪，杂物在桌上随意摆放，家中数株盆栽全部枯死，地板上不是混乱的脚印就是残留的血迹。被害女子弟弟来先生说，他不敢来这里，上次还是几个月前给姐姐收拾衣物，简单清理了下屋子。他在这个小区也有一套房子，自打事发后没再回来住过，“我每晚睡觉一闭眼，就是我姐姐死时的惨状。”来先生的妈妈也拄着拐杖跟了进来，事后因为精神恍惚她摔断了腿，她坐在椅子上一个下午眼泪没有停过。来先生和母亲。图/潇湘晨报记者摄。客厅里放着数张用相框裱起来的相片，全是在那晚目睹惨剧发生的11岁男孩从小到大的纪录。来先生告诉潇湘晨报记者，姐姐很爱他的孩子，“不爱他的父亲，父亲杀死了最爱他的母亲。”2012年来女士和彭某鑫结婚，2014年生下孩子，2022年两人离婚，来女士独自抚养孩子，凶手不付抚养费，来女士一天打几份工还要还债，“事后我看到了姐姐的账本，我泪崩了，她没有亏待过孩子的花销，自己一天只花两块钱吃饭，顶十几个小时的班。”说起这个，来先生哭着说自己没出息，没能让姐姐过上好日子，而他自己今年也才25岁。来先生哭着说自己亏欠了姐姐。图/潇湘晨报记者摄。“孩子在外面，你不能杀我”来女士在离婚前做过幼师，对自己孩子的教育很是上心。记者看到，门口的鞋柜上都贴上了教育孩子的贴纸，茶几上还留着一张为孩子制定的“好习惯奖惩表”，列有18条奖惩规则，字迹工工整整。来女士平时忙于工作，为了监督孩子放学后作业，在客厅里安装的监控，而正是这台监控，记录了那晚发生的惨剧。家规和账本还留在案发现场。图/潇湘晨报记者摄。来先生告诉记者，2025年的暑假，来女士要为孩子办理转学，回到老家，8月10日，她带着孩子回到家里拿东西。谁知凶手彭某鑫在电梯边装了一台监控，看到母子俩回家，于是上门。听到爸爸来了，孩子高高兴兴地为其开门，彭某鑫带孩子下楼买吃的，期间问孩子妈妈是不是跟别人好了，孩子没作声。回家后，彭某鑫从厨房里顺了一把水果刀放进兜里，他问来女士，“咱俩还能和好吗”，来女士说，“我已经订婚了”，他又问了一遍，来女士沉默，过了三四秒，彭某鑫掏出刀子，捂住来女士的嘴巴，捅了四刀。在旁的孩子看到这一幕，立刻冲上去要打彭某鑫，被彭一脚踹倒。彭某鑫拽着来女士，将其拖入屋内，锁上了门。孩子跟上去拍门，来女士大喊让他出去找人来。卧室内没有监控，但从客厅监控可以听到来女士大声求饶，“她的最后一句话是，孩子还在外面，你不能杀我”。行凶持续了几分钟，来女士身中五刀致命伤，全身二十多处刀伤。血迹还留在卧室的墙壁上。图/潇湘晨报记者摄。孩子没找到能来帮忙的邻居，回家后被彭某鑫抓住控制，不许他报警。来女士重伤，她痛苦地挣扎，从卧室里爬进狭窄的走廊，最后在卫生间门口没了力气，“姐姐挣扎了二十来分钟，彭某鑫坐在沙发上冷漠地看着这一切发生。”彭某鑫打电话给自己的嫂子，让她来把孩子接走。孩子在离开前，走到来女士身边，“姐姐似乎最后看了一眼孩子后咽气了，孩子把插在她身上的刀子拔下后离开了。”随后彭某鑫报警自首。沙发上残留血迹。图/潇湘晨报记者摄。“以后他就是我自己的孩子了”事后，孩子被来先生从凶手父母家要了回来，从要到孩子那一刻起，来先生对自己说，以后他就是自己的孩子了。事后孩子自闭自责，陷入严重抑郁，来先生十分小心地对待他，他明白孩子是最煎熬的。直到有一次，孩子放学被凶手父母拦住，说他们有血缘，还给孩子拿了红包，孩子回来就和家人表明了自己的态度，“孩子还是懂事的，他明白谁爱他谁不爱他，他说想为妈妈讨回公道。”",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/15308172353970359738.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15308172353970359738.jpg?id=0&from=export",
          "width": 4032,
          "height": 2268,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7167164198243376627.jpg?id=0&from=export",
          "width": 2275,
          "height": 1279,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12750937922638185779.jpg?id=0&from=export",
          "width": 810,
          "height": 938,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8216281669070358154.jpg?id=0&from=export",
          "width": 804,
          "height": 916,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12855711192560564484.jpg?id=0&from=export",
          "width": 790,
          "height": 966,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17616038179790161557.jpg?id=0&from=export",
          "width": 808,
          "height": 924,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "前夫",
        "监控",
        "离婚",
        "山东社会新闻"
      ],
      "like_count": 16,
      "share_count": 0,
      "comment_count": 6,
      "published": "2026/01/23 10:58:32",
      "published_at": 1769137112000,
      "link": "https://123.quark.cn/detail?item_id=11051477604366893449"
    },
    {
      "id": "15259956790293081326",
      "title": "安徽大学可乐只卖1.7元! 还将售卖9.9元的哈根达斯冰淇淋?",
      "summary": "",
      "content": "近日，有网友发现，安徽大学自动售卖机1.7元一瓶的可乐被写进校园小说。经记者查实，安徽大学自动售卖机一瓶500ml可乐的售价确实1.7元，同机器售卖的其他饮品价格也均低于市场价，约为市场价半价，此销售价格已持续多年。记者从安徽大学后勤保障处了解到，售卖低价可乐是为了让利学生，学校不向厂家收取任何管理费用。此外，网传安徽大学也将售卖9.9元的哈根达斯冰淇淋，学校后勤对此回应称：“目前还在筹备中，未确定营业时间。”据了解，安徽大学通过多种形式，尽最大力度减轻学生生活压力。在该校的课堂上，还有《生活中的经济学》课程。围绕奶茶店“第二杯半价”划算吗？学校食堂的饭菜价格为什么比校外餐馆便宜？如何支配好每个月的生活费呢等等话题和学生进行交流探讨。在这门课程上，关于学校食堂的饭菜价格为何比校外餐馆便宜是这样解答的——首先，政府为了减轻学生及家庭的经济压力，确保学生能够吃得营养且经济，会给予学校一定的补贴。其次，学校食堂通常会直接从批发市场大量购买食材，这有助于降低食材的零售价格。此外，相较于校外餐馆，学校食堂的档口费用较低，运营成本得以减少，并且由于学校食堂规模较大，可以实现一定程度上的规模经济，从而降低人工成本。最后，大学食堂通常采用承包制，各档口之间为了吸引更多学生便会进行竞争，这种竞争往往表现为价格竞争，即降低菜品价格。该门课程甚至细致到关于如何面对奶茶店“第二杯半价”。课程介绍说，同学们在面对“第二杯半价”销售策略时，要客观评估自己的实际需求、财务状况，理性消费、健康消费。",
      "source": "半岛晨报",
      "cover": "http://image.uczzd.cn/10038357020318827832.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10038357020318827832.jpg?id=0&from=export",
          "width": 270,
          "height": 387,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "安徽大学",
        "哈根达斯"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/23 10:55:19",
      "published_at": 1769136919000,
      "link": "https://123.quark.cn/detail?item_id=15259956790293081326"
    },
    {
      "id": "5574120468806656768",
      "title": "公司破产倒闭, 员工能拿多少补偿?",
      "summary": "",
      "content": "一、法律依据：为啥公司倒闭，员工能拿补偿？1.1 核心法律条款支撑《劳动合同法》第四十七条便是其中至关重要的一条，它如同基石一般，奠定了经济补偿的计算基础。该条款规定：“经济补偿按劳动者在本单位工作的年限，每满一年支付一个月工资的标准向劳动者支付。六个月以上不满一年的，按一年计算；不满六个月的，向劳动者支付半个月工资的经济补偿 。劳动者月工资高于用人单位所在直辖市、设区的市级人民政府公布的本地区上年度职工月平均工资三倍的，向其支付经济补偿的标准按职工月平均工资三倍的数额支付，向其支付经济补偿的年限最高不超过十二年。本条所称月工资是指劳动者在劳动合同解除或者终止前十二个月的平均工资 。”而《企业破产法》同样功不可没，它从企业破产程序的角度，对员工经济补偿进行了全面的保障。其中明确规定，用人单位被依法宣告破产的，或者用人单位决定提前解散的，劳动合同终止，用人单位应当向劳动者支付经济补偿。这就意味着，无论公司是因为资不抵债走向破产，还是由于战略调整等原因决定提前解散，员工都有权获得经济补偿，这是法律赋予的不容侵犯的权利。而且，在破产财产的分配顺序中，员工的工资、医疗、伤残补助、抚恤费用，所欠的应当划入职工个人账户的基本养老保险、基本医疗保险费用，以及法律、行政法规规定应当支付给职工的补偿金等，都处于优先受偿的地位，优先于普通债权得到清偿。这一规定充分体现了法律对劳动者权益的高度重视，在公司最艰难的时刻，依然为员工撑起了一片权益的天空。1.2 不同倒闭形式的补偿适用性公司倒闭的形式多种多样，不同形式下员工经济补偿的情况也各有不同，但法律始终在细节处保障着员工的权益。最常见的便是破产清算，当公司的财务状况恶化到极点，资产无法清偿全部债务，被法院宣告破产时，就会进入破产清算程序。在这个过程中，依据《企业破产法》，员工的经济补偿会被列入破产财产的清偿范围，并且优先于普通债权受偿。解散清算也是公司倒闭的一种常见情形，当公司因营业期限届满、股东会决议解散、公司章程规定的解散事由出现等原因而决定自行解散时，同样需要按照《劳动合同法》的规定向员工支付经济补偿。因为公司的解散意味着劳动合同的终止，员工的工作岗位不复存在，给予经济补偿是对员工在公司工作期间付出的合理回报。还有一种情况是公司被收购或合并，这虽然不完全等同于传统意义上的倒闭，但也可能对员工的权益产生重大影响。从法律角度来看，公司合并或者分立时，原劳动合同继续有效，劳动合同由承继其权利和义务的用人单位继续履行。也就是说，如果新公司愿意继续履行原劳动合同，员工的工作和权益不会受到太大影响，也就不存在经济补偿的问题。然而，现实情况往往更为复杂。有时候，公司合并或收购后，可能会因为业务整合、战略调整等原因，导致原劳动合同无法继续履行，或者对员工的工作岗位、薪资待遇等进行重大变更。在这种情况下，如果用人单位与劳动者协商未能就变更劳动合同内容达成协议，用人单位解除劳动合同的，就应当向员工支付经济补偿 。二、算清你的补偿金2.1 核心计算规则：年限 × 月工资当公司破产倒闭，员工经济补偿的计算其实并不复杂，它遵循一个简单而关键的公式：经济补偿金 = 工作年限 × 月工资基数 。先来看工作年限的计算，这是决定补偿金额的重要因素之一。法律规定得十分明确：每满 1 年，公司需支付 1 个月工资作为补偿；工作 6 个月以上但不满 1 年的，按 1 年计算；而不满 6 个月的，公司则需支付半个月工资作为补偿 。再说说月工资基数，它是指劳动者在劳动合同解除或者终止前 12 个月的平均工资 。这个平均工资可不是随便算的，它涵盖了劳动者在这 12 个月内的基本工资、奖金、津贴、补贴等各种正常劳动报酬，这些都是劳动者通过辛勤工作应得的收入，都应纳入月工资基数的计算范围 。2.2 关键：月工资基数怎么定？月工资基数是劳动合同解除或终止前 12 个月的平均工资 ，它包含了劳动者在正常工作状态下获得的各种劳动报酬，基本工资是最基础的部分，它是员工工作的基本收入保障 。奖金则是对员工工作表现的一种激励和肯定，可能是月度奖金、季度奖金或者年终奖等，这些奖金都是员工劳动价值的体现，自然要算进月工资基数里 。津贴和补贴也是不容忽视的部分，像岗位津贴，是因为员工从事特定岗位而给予的额外补贴，高温补贴是在高温环境下工作的补贴，交通补贴帮助员工解决通勤费用等，它们都属于正常劳动报酬的范畴，都要纳入月工资基数的计算 。但要注意，有些收入是不能算进月工资基数的，比如加班费。加班费是劳动者在法定工作时间之外额外付出劳动所获得的报酬，它具有特殊性，不属于正常工作时间内的劳动报酬，所以在计算月工资基数时要把它剔除出去 。还有一些福利性质的收入，像节日礼品、员工食堂提供的免费餐食等，这些更多是公司给予员工的福利，并非劳动报酬，也不能计入月工资基数 。另外，如果员工的工资低于当地最低工资标准，这时候就不能按照实际工资来计算月工资基数了，而是要按照当地最低工资标准来计算 。这是法律为了保障低收入劳动者的基本权益而做出的规定，确保他们在面临公司破产倒闭时，也能获得一定水平的经济补偿 。2.3 高收入者的 “封顶限制”在经济补偿的计算中，对于高收入人群有一项特殊的 “封顶限制” 规定，这是为了在保障劳动者权益的同时，也兼顾企业的实际负担能力，平衡双方的利益关系。如果员工的月工资高于用人单位所在直辖市、设区的市级政府公布的本地区上年度职工月平均工资 3 倍，就属于这里所说的高收入人群 。对于他们的经济补偿，不是按照实际工资来计算，而是按 3 倍的本地区上年度职工月平均工资这个标准来计算 。而且，补偿年限最高也被限制在了 12 年 。这项 “封顶限制” 规定并非是对高收入者权益的忽视，而是从整个社会经济环境和劳动市场的平衡角度出发 。一方面，高收入者本身的工资水平较高，在经济补偿时如果不加以限制，可能会给企业带来过重的负担，特别是在企业破产倒闭这种艰难时刻 。另一方面，法律也保障了他们在合理范围内获得经济补偿的权利，12 年的补偿年限和 3 倍平均工资的计算标准，依然能让他们得到一笔可观的经济补偿 。所以，无论是高收入者还是普通员工，在面对公司破产倒闭时，都能在法律的框架下，找到公平合理的经济补偿解决方案 。2.4 额外补偿：代通知金与 2N 赔偿金在公司破产倒闭涉及员工经济补偿的问题中，除了前面提到的常规经济补偿外，还有两种特殊的额外补偿情况，分别是代通知金和 2N 赔偿金 ，它们在特定情形下能为员工争取到更多的权益保障 。代通知金，简单来说，就是如果公司没有提前 30 天以书面形式通知员工解除劳动合同，就需要额外支付 1 个月工资给员工 。这是法律为了保障员工在突然面临失业时，有一定的时间来安排后续生活和寻找新工作而设立的 。而 2N 赔偿金则是在公司存在违法解除劳动合同情形时，员工可以主张的赔偿 。当公司破产倒闭时，如果没有按照法定程序进行清算，没有妥善安置员工，而是直接辞退员工，这种行为就属于违法解除劳动合同 。在这种情况下，员工有权要求公司支付 2 倍经济补偿作为赔偿金，也就是我们常说的 2N 。三、补偿啥时候发？盯紧这 5 个流程步骤3.1 第一步：公司成立清算组 / 法院指定管理人公司一旦决定倒闭，不管是自行解散还是被宣告破产，都得马上启动清算程序，这可是员工拿到经济补偿的关键第一步 。如果公司是自行解散，那就由股东们坐下来，按照相关规定成立清算组 。股东们作为公司的所有者，对公司的情况最为了解，由他们来主导清算工作，能够确保清算过程有序进行 。而要是公司是因为资不抵债被法院宣告破产，那法院就会发挥主导作用，指定专业的管理人来负责破产清算相关事宜 。这些管理人通常是具备丰富法律、财务知识和破产清算经验的专业人士，他们能够公正、客观地处理破产清算中的复杂问题 。不管是清算组还是管理人，他们的核心职责都是全面清理公司的资产，把公司的家底摸得清清楚楚 。同时，还要梳理公司的债务，看看公司到底欠了多少钱、欠谁的钱 。而员工的经济补偿，就属于公司债务的一部分，并且在清偿顺序上享有优先权 。这就意味着，在清算过程中，清算组 / 管理人会优先考虑员工经济补偿的支付问题 ，保障员工的权益 。3.2 第二步：申报员工债权，提交关键证据清算组 / 管理人在接手公司清算事务后，会按照法定程序发布债权申报公告 。这个公告就像是一个集结号，通知所有债权人来申报自己的债权 。对于员工来说，一定要密切关注公司的动态和相关公告，千万别错过了申报债权的时间 。在规定的申报期限内，员工要及时向清算组 / 管理人申报自己应得的经济补偿债权 。这可不是随便说说就行的，得拿出实实在在的证据来证明自己的工作年限和工资标准 。比如劳动合同，它是证明员工与公司存在劳动关系以及工作起始时间的重要依据 。工资条也很关键，上面详细记录了员工每个月的工资构成和发放金额 。考勤记录则能从侧面反映员工的工作时间和出勤情况 。这些证据就像一把把钥匙，能够帮员工打开获得经济补偿的大门 。3.3 第三步：核算补偿金额，公示清单清算组 / 管理人收到员工的债权申报材料后，会进行细致入微的审核 。他们会逐一核对员工提交的证据，确保工作年限和工资标准的准确性 。然后，根据法律规定的经济补偿计算方法，也就是前面提到的 “工作年限 × 月工资基数” 这个公式，精准地核算出每位员工应得的经济补偿金额 。核算完成后，清算组 / 管理人会把每位员工的补偿金额整理成一份详细的清单，并进行公示 。这就像是一场公开透明的 “算账大会”，让每一位员工都能清楚地看到自己和其他同事的补偿情况 。员工们要仔细核对清单上的信息，看看自己的工作年限、工资标准以及计算出来的补偿金额是否正确 。如果发现有任何错误或者异议，一定要当场提出 。公示清单这个环节非常重要，它不仅是对员工权益的尊重，也是保障补偿发放公平公正的关键 。通过公示，员工可以相互监督，确保每一位员工都能得到应有的经济补偿 。所以，员工在公示期间一定要认真核对信息，维护自己的合法权益 。3.4 第四步：制定清偿方案，按顺序给钱在完成员工债权核算和清单公示后，清算组 / 管理人就要着手制定破产财产清偿方案了 。这个方案就像是一份详细的 “财产分配指南”，明确了公司的破产财产将按照怎样的顺序和方式进行分配 。根据法律规定，破产财产的清偿有着严格的顺序 。首先，要优先清偿破产费用和共益债务 。破产费用是指在破产程序中为了保障破产程序顺利进行而产生的费用，比如破产案件的诉讼费、管理人执行职务的费用等 。共益债务则是指在破产程序中为了全体债权人的共同利益而产生的债务 。只有在清偿完这些费用和债务后，才会考虑其他债权的清偿 。接下来，就轮到员工的工资、医疗、伤残补助、抚恤费用，以及法律、行政法规规定应当支付给员工的补偿金了 。这充分体现了法律对劳动者权益的高度重视，在公司破产这种艰难时刻，优先保障员工的基本生活和权益 。在清偿完员工的相关费用后，才会清偿破产人欠缴的除前项规定以外的社会保险费用和破产人所欠税款 。最后，如果还有剩余财产，才会用于清偿普通破产债权 。如果公司的资产不足以支付全部员工的经济补偿，那就要按照员工债权的比例进行分配 。3.5 第五步：发放补偿款，完成劳动关系终止当清偿方案制定好后，并不是马上就能发放补偿款，还需要经过债权人会议和法院的认可 。债权人会议是由所有债权人组成的，他们会对清偿方案进行讨论和表决 。如果大多数债权人都同意这个方案，并且法院也认可了，那么清偿方案就具有了法律效力，清算组 / 管理人就可以按照方案向员工发放经济补偿款了 。发放补偿款的方式通常是通过银行转账，这样既安全又便捷 。清算组 / 管理人会把每位员工应得的补偿款准确无误地转到员工指定的银行账户中 。当员工收到补偿款后，就意味着公司和员工之间的劳动关系正式终止了 。此时，员工需要按照公司的规定，办理离职手续 。离职手续包括工作交接，把自己手头的工作和相关资料完整地交给公司指定的人员 。同时，还要归还公司的财物，比如办公用品、公司配备的设备等 。完成这些手续后，员工就能领取离职证明，正式告别这家公司，开启新的职业旅程 。在复杂的职场环境中，每个人都有可能面临公司破产倒闭的风险，而经济补偿是我们应得的权益保障。希望大家能把今天学到的知识运用到实际中，当面临这种困境时，不再迷茫无助，能够自信、从容地维护自己的权益 。欢迎在评论区分享你的经历，无论是成功拿到经济补偿的经验，还是在过程中遇到的难题和挑战，都可以说出来，大家一起交流探讨 。",
      "source": "悦享工资条",
      "cover": "http://image.uczzd.cn/11461851096101328909.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11461851096101328909.jpg?id=0&from=export",
          "width": 1000,
          "height": 689,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15512356387726544926.jpg?id=0&from=export",
          "width": 1600,
          "height": 1064,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "债权人",
        "经济补偿金",
        "合同法",
        "年终奖"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 9,
      "published": "2026/01/23 10:53:14",
      "published_at": 1769136794000,
      "link": "https://123.quark.cn/detail?item_id=5574120468806656768"
    },
    {
      "id": "10994218770564474598",
      "title": "火箭输得不冤! 杜兰特36+7干扰球引争议 苦战44分钟仍加时惜败",
      "summary": "",
      "content": "北京时间1月23日，NBA常规赛火箭客场122-128加时惜败76人，杜兰特全场出战44分钟，21投11中、三分8中5拿到36分7篮板3助攻，出现8次失误，末节最后杜兰特干扰球引争议，但最终火箭加时赛输球。火箭做客费城大战76人，第一节火箭34-32领先2分，杜兰特开场迎着乔治轰进3+1，之后招牌中投得分，首节登场10分钟，4投2中拿到7分3篮板。第二节火箭和76人打得十分胶着，可上半场最后2分34秒，火箭进攻断电，被76人打出一波14-3的反击高潮，半场打完火箭61-68落后7分，这一节杜兰特3投3中，打成不讲理2+1以连中招牌中投，防守端飞身救球摔出底线。上半场杜兰特7投5中高效拿到16分3篮板2助攻，但面对76人的疯狂夹击，KD出现5次失误；值得一提的是，期间杜兰特进攻时肘击到乌布雷的面部，裁判多角度回放，最终吹罚杜兰特技术犯规，这是KD本赛季吃到的第4个技犯。易边再战，杜兰特接连轰进3记三分球，带领火箭反扑追分，杜兰特下场休息后，火箭众将更是一波9-0抹平分差，乔治为76人打破得分荒，三节战罢火箭88-90暂时落后2分。末节76人连得4分扩大领先，随后火箭疯狂反扑，杜兰特勾手得分，卡佩拉空接暴扣，谢泼德连中2记三分，小贾贡献2分，恩比德2分止血，杜兰特强势回击，谢泼德再中3分，火箭一波17-2反超9分；之后马克西带队强势反扑并且追平比分，决胜时刻，杜兰特关键2分，马克西反击得分再次追平。13.2秒杜兰特投篮不进，76人执行关键一攻，马克西突破打板上篮，杜兰特钉板封盖马克西，但慢镜头显示杜兰特干扰球，76人绝杀球被漏判。加时赛76人5-0取得领先，杜兰特3分续命，76人再次得分回击，杜兰特致命失误后得分续命，可比赛所剩时间太少，火箭只能采用犯规战术，最终火箭加时惜败，3连胜被终结。",
      "source": "追球者",
      "cover": "http://image.uczzd.cn/1330969962266541300.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1330969962266541300.jpg?id=0&from=export",
          "width": 2048,
          "height": 1365,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6195422146407413184.jpg?id=0&from=export",
          "width": 2048,
          "height": 1365,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10182592846235052063.jpg?id=0&from=export",
          "width": 2048,
          "height": 1365,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4781740522831416932.jpg?id=0&from=export",
          "width": 942,
          "height": 500,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "nba"
      ],
      "tags": [
        "杜兰特",
        "火箭",
        "76人队",
        "乔尔·恩比德",
        "国际当红篮球明星"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 61,
      "published": "2026/01/23 10:47:28",
      "published_at": 1769136448000,
      "link": "https://123.quark.cn/detail?item_id=10994218770564474598"
    },
    {
      "id": "21468754913655643",
      "title": "为什么现在年轻人也喜欢开MPV了？",
      "summary": "为什么现在年轻人也喜欢开MPV了？",
      "content": "金羊网讯在过去的发展历程中，车辆的物理尺寸长期与社会地位、职业属性和家庭结构深度绑定。特别是MPV这一细分品类，在很长一段时间内都被视为公务和商务接待的工具车。然而，在1月19日举行的“小鹏X9超级增程用户画像分享交流会”上，一组惊人的数据彻底颠覆了行业认知：小鹏X9的购车者中，90后占比高达57.2%，甚至00后也占据了13.7%的席位。为什么曾经钟情于“小巧灵活”的年轻人，现在开始排队买大车了？回顾中国MPV发展史，以别克GL8为代表的传统车型自1999年下线以来，便奠定了“团队出行、商务接待”的基调。对于年轻一代而言，驾驶一辆方正、沉稳的传统大车，往往意味着看起来像个专职司机。小鹏X9的异军突起，首先在于它通过设计完成了“去标签化”。它舍弃了传统大车惯用的“方盒子”造型，转而采用充满未来感的“星舰”设计语言。近四成年轻车主在提车后会进行个性化贴膜改装，这种“既要顾家，也要悦己”的姿态，说明大车已不再是单纯的工具，而是被年轻人视作一个可以移动的个性空间。除此之外，小鹏的“科技平权”理念也在消除“大车难开”的固有认知。小鹏X9通过标配的主动式后轮转向等底盘技术，使得5.3米长的大车在城市中的灵活性已能媲美小型轿车。同时，新一代智能大车通过高算力芯片与全场景辅助驾驶系统，极大程度地接管了驾驶负担。这种驾驶门槛的降低，直接反映在女性用户占比的激增上。在X9的车主中，女性占比达到了22%，是行业平均水平的数倍。中国MPV市场正在经历显著的高端化与家用化转型。这种“年轻化”趋势并非偶然，而是技术驱动生活方式变革的必然产物。到2030年，随着能源路线和智驾系统的进一步成熟，电动化大车有望占据更大的市场份额。（文/吴昕图/官方提供）随着我国的汽车保有量日益增加，汽车使用产生的质量、销售、售后等问题也逐渐增加。为了更好维护消费者的权威，羊城晚报、金羊网征集汽车消费维权线索。如果您在汽车领域遇到的消费纠纷，都可以反映给我们，我们将竭尽所能帮您维权。",
      "source": "金羊网",
      "cover": "http://image.uczzd.cn/15055496685409732018.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15055496685409732018.jpg?id=0&from=export",
          "width": 377,
          "height": 502,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17182870606788607754.jpg?id=0&from=export",
          "width": 355,
          "height": 473,
          "type": "jpg"
        }
      ],
      "category": [
        "汽车",
        "汽车导购"
      ],
      "tags": [
        "交通法规"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/23 10:40:50",
      "published_at": 1769136050000,
      "link": "https://123.quark.cn/detail?item_id=21468754913655643"
    },
    {
      "id": "16753098067380784252",
      "title": "女演员左一痛哭回应打人事件",
      "summary": "“我演技一直很好！什么时候演技差过！”边哭边控诉是助理先动手，随后直播间被强制关闭。",
      "content": "1月22日晚，短剧女演员左一直播回应关于打人事件的始末，称是助理先动的手，她只是想要挣脱。直播中，她情绪崩溃大哭，边哭边说：“我演技一直很好！什么时候演技差过”，还哭诉“我一直努力当演员，我从来没有对不起任何一个角色”。不久，直播间被强制关闭。此前报道：2025年12月21日，左一发文承认对助理动手并公开道歉。在声明中，左一解释未直接发工资原因，是因事件发生后，为避免双方情绪激化，委托剧组制片老师代为转结。对于动手一事，她曾明确承认事实，向当事人及粉丝致歉，坦言动手是错误的解决方式，并晒出转账记录，称已结清工资，双方达成补偿，并签署调解协议。公开资料显示，左一，1998年9月12日出生于湖南，主要代表作包括《尤物》《我居然闪婚了禁欲男神》《傅先生别追了，大小姐是假的》等。来源：现代快报/现代+综合此前报道",
      "source": "红星新闻",
      "cover": "https://image.uczzd.cn/10715021534434328241.png?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/10715021534434328241.png?id=0&from=export",
          "width": 442,
          "height": 577,
          "type": "png"
        },
        {
          "url": "https://image.uczzd.cn/15969827582008804661.jpg?id=0&from=export",
          "width": 544,
          "height": 878,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "闪婚"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/01/23 10:36:36",
      "published_at": 1769135796000,
      "link": "https://123.quark.cn/detail?item_id=16753098067380784252"
    },
    {
      "id": "594700123188097368",
      "title": "索赔50亿美元！特朗普起诉美国最大银行",
      "summary": "索赔50亿美元！特朗普起诉美国最大银行",
      "content": "据美国媒体22日报道，美国总统特朗普对美国最大银行摩根大通集团及其首席执行官杰米·戴蒙发起诉讼，寻求至少50亿美元民事赔偿。一名律师当天上午代表特朗普及其名下多家企业向佛罗里达州迈阿密市一家州法院提交诉状。特朗普稍后在社交媒体上转发福克斯商业新闻网站对此事的报道。这份起诉书称，2021年1月6日国会大厦骚乱事件后，摩根大通出于“政治和社会动机”，单方面决定关闭特朗普及其相关企业的多个银行账户。“本质上，摩根大通关闭原告账户是因为它认为当时的政治风向有利于这样做。”特朗普方面还指控摩根大通在戴蒙的指示下，“非法且无正当理由”地把特朗普、特朗普家族及其关联企业加入“黑名单”并公布给其他金融机构。诉讼指控摩根大通构成商业诽谤，违反诚信和公平交易契约。摩根大通在一份声明中回应说，这一诉讼毫无根据。摩根大通不会因为政治或宗教原因关闭账户，关闭账户通常是因为法律、合规或监管风险。（新华社）",
      "source": "齐鲁壹点",
      "cover": "http://image.uczzd.cn/17493636115027114325.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17493636115027114325.jpg?id=0&from=export",
          "width": 1080,
          "height": 1590,
          "type": "jpg",
          "description": "摩根大通总部 资料图"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "美国",
        "银行",
        "摩根大通"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/23 10:23:37",
      "published_at": 1769135017000,
      "link": "https://123.quark.cn/detail?item_id=594700123188097368"
    },
    {
      "id": "5672761582423416597",
      "title": "泽连斯基称乌克兰能保护格陵兰岛",
      "summary": "批评欧盟软弱，称乌克兰能保护格陵兰岛，“40名士兵根本无法守护任何东西。”。",
      "content": "环球时报援引英国《卫报》22日报道，乌克兰总统泽连斯基当天在达沃斯世界经济论坛上发表讲话时批评欧盟对格陵兰岛问题回应软弱，呼吁以严肃态度对待北极地区安全问题。“欧盟要么明确宣布将设立欧洲军事基地保护该地区，要么就可能面临不被重视的风险，因为区区40名士兵根本无法守护任何东西。”他嘲讽地将欧洲的回应总结为“或许某天会有人采取一些行动”。泽连斯基继而呼吁对俄罗斯实施更多制裁，并发出警告：“如果欧洲无法被视作一支全球性力量，其行动无法形成震慑，那么欧洲将始终处于被动应对的状态，不断追赶层出不穷的新威胁与新攻击。”另据英国广播公司（BBC）22日报道，乌克兰总统泽连斯基当天在达沃斯世界经济论坛上发表讲话时表示，乌克兰具备保护格陵兰岛的能力。“我们知道如何在那里作战，”泽连斯基表示，“如果我们是北约成员国，就能解决这个问题，但我们不是。”另据CCTV国际时讯，美国总统特朗普1月22日在瑞士达沃斯与乌克兰总统泽连斯基会谈后称两人谈得“很好”，并表示“战争必须结束”。泽连斯基在会谈后对记者表示，会谈情况“非常好”。他说，乌克兰、美国和俄罗斯的谈判团队将于1月23日在阿联酋举行三方会谈。泽连斯基表示，一份关于美国为乌克兰提供安全保障的文件已经完成，但有关领土的问题尚未解决。他说：“我们谈的是一个最困难、至今尚未解决的问题，我认为三边会谈也许能向彼此展示不同的解决方案。”审核：凌山",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/12764924126743900174.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12764924126743900174.jpg?id=0&from=export",
          "width": 1024,
          "height": 683,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5556199476558690423.jpg?id=0&from=export",
          "width": 1080,
          "height": 547,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "乌克兰",
        "泽连斯基",
        "俄乌局势",
        "欧洲时政"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/01/23 10:17:39",
      "published_at": 1769134659000,
      "link": "https://123.quark.cn/detail?item_id=5672761582423416597"
    },
    {
      "id": "9502391656609136887",
      "title": "女子一次性拔牙12颗后心梗休克",
      "summary": "家属称医生一次性把上方12颗牙拔光，事前不知情，当地卫健局回应。",
      "content": "封面新闻记者 钟晓璐近日，山西曲沃一位市民在网上爆料称，自己的舅妈去当地一家口腔诊所看牙，医生一次性把其上方12颗牙拔光，引发心梗、休克。1月22日，患者的儿子韩先生告诉记者，诊所到现在都没有主动联系协商此事。封面新闻记者多次联系诊所，希望倾听对方意见，但对方表示拒绝。曲沃县卫生健康局工作人员则回复封面新闻记者，正在积极处理此事，已到涉事诊所封存所有病历和影像资料。网友称家人被口腔诊所一次性拔牙12颗患者家属：“医生一次性把上方12颗牙拔光，事前不知情”1月22日，患者的儿子韩先生向封面新闻记者回忆了事发经过。他介绍，去年，53岁的母亲因上方牙齿松动决定去种牙。12月17日，在两名家属的陪同下，前往曲沃宋X荣口腔就诊。韩先生透露，该口腔诊所在当地比较有名，此前有其他亲戚在此看牙，体验不错，母亲也就选择了这家。韩先生称，拔牙前，母亲按照要求做了心电图、血压、血常规等检查，检查结果没问题才开始拔牙。主治医生是王XX，“手术前告知的是，母亲上面的牙齿需要拔掉，多次分开拔，并让家属签了告知书，但没明确拔牙的数量。”拔牙前后持续了两个多小时。“我们知道母亲上面的牙需要处理，但我们不知道当天下午一次性把牙全部拔了。”韩先生事后从母亲处得知，当时医生告知自己只拔3颗牙。“拔完牙之后，母亲下巴脱臼合不上了，整个人就感觉不行了。”家属察觉到情况不妙，立马打了120往县医院送。惊险：患者拔牙后出现心梗、休克双方就赔偿金额未达成一致韩先生称，到县医院做了心电图检查后，母亲被诊断出急性心梗。“医院给安排了心脏造影手术，但是我妈口腔里还在不停出血，安排心脏造影手术得给输抗凝血的药物。那种情况下，只能先做手术。”韩先生称，“输了抗凝血的药物后，母亲的整个拔牙的创口就开始血流不止，起初听从医生建议咽下去，后来胃受不了，开始吐血，陷入昏迷。”在医生建议下，韩先生母亲被转往更高级别的医院抢救，心内科、肠胃科、口腔科三方会诊，由于失血过多，光输血就输了五六袋，进了ICU。“当时情况特别凶险，感觉母亲随时都快不行了，还好她年纪不大，平时也没什么基础疾病，终于挺过来了。”韩先生介绍，住院20多天后，母亲受不了要回家，回去不久又发生休克返院，现在整个人身体状况、精神状态特别差，双脚无法下地，整天需要人看护。让韩先生难以接受的是，他没有收到这家诊所的任何关心，“十分冷漠。”母亲逐渐好转，他找来律师准备追究此事。韩先生说，他主动去诊所协商，双方因赔偿金额差异过大，目前尚未达成一致。诊所现状：正常营业中，拒绝就投诉发表意见1月22日上午，封面新闻记者致电曲沃宋X荣口腔了解情况，接电话的工作人员表示，诊所负责人不在店内，10点后再联系。上午10点05分，记者再次致电该诊所，并询问诊所法定代表人信息，这位工作人员依然表示负责人不在，并回复“不清楚什么时候回来，也不了解情况”后，挂断电话。天眼查、企查查信息显示，无“曲沃宋X荣口腔”具体工商信息。但另一条信息则显示，有一家名为“曲沃X荣口腔门诊部”的机构已于今年1月6日被注销，其在2022年因“经营、使用无合格证明文件、过期、失效、淘汰的医疗器械”，被当地市场监管局行政处罚。天眼查显示，一家电话相同、地址相同，但名称有一字之差的口腔门诊部已注销封面新闻记者注意到，该门诊部的法定代表人为宋X荣，与被市民投诉的“曲沃县宋X荣口腔诊所”的“宋X荣”名字相同，且登记地址、登记的电话也相同。韩先生称，“曲沃X荣口腔门诊部”和“曲沃宋X荣口腔”其实是一家，“就在家属去找诊所协商的第二天，曲沃X荣口腔门诊部就显示是注销状态了。”韩先生还透露，他发现诊所内，还挂着另外一张营业执照，名为“曲沃德X口腔诊所有限公司”，法定代表人为王某某，“这个人正是母亲拔牙当天的主治医生。”天眼查信息显示，曲沃德X口腔诊所有限公司成立于2025年4月，注册地址为曲沃县乐昌镇文公大街487号，而曲沃宋X荣口腔注册地址为曲沃县乐昌镇文公大街工商局东50米，两者步行距离为130米左右。究竟“德X口腔”与“曲沃宋X荣口腔”是不是同一家诊所呢？诊所方面对韩先生一家的爆料持什么态度？记者拨打曲沃宋X荣口腔电话，工作人员承认是曲沃德X口腔1月22日下午，记者再次致电涉事“曲沃宋X荣口腔”，询问“请问是曲沃德X口腔吗”，得到了工作人员确定答复。当记者进一步表示采访意图，希望请对方就韩先生一家的网上爆料、投诉发表意见或进行回应时，这位工作人员说：“关你什么事呢？我们不需要你采访。”随后挂断电话。曲沃县卫生健康局工作人员则在电话中告诉记者，正在积极地处理此事，“昨天让家属把病历拿过来了，之后工作人员到诊所把所有的病历和影像资料封存了，今天下午要跟口腔诊所负责人见面，了解情况。”",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/17183847700800009186.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17183847700800009186.jpg?id=0&from=export",
          "width": 588,
          "height": 965,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15783259534281601581.jpg?id=0&from=export",
          "width": 1080,
          "height": 2341,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7448366263054888572.jpg?id=0&from=export",
          "width": 1080,
          "height": 2006,
          "type": "jpg"
        }
      ],
      "category": [
        "健康",
        "健康养生"
      ],
      "tags": [
        "拔牙",
        "心肌梗塞",
        "休克",
        "医生",
        "口腔健康",
        "老年人健康",
        "老年病"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 6,
      "published": "2026/01/23 10:01:29",
      "published_at": 1769133689000,
      "link": "https://123.quark.cn/detail?item_id=9502391656609136887"
    },
    {
      "id": "11643348364573999639",
      "title": "米兰冬奥会中国参赛运动员名单公式",
      "summary": "谷爱凌、苏翊鸣、徐梦桃、齐广璞、林孝埈等在列。",
      "content": "北京时间23日上午，国家体育总局冬季运动管理中心在官网公示了参加米兰-科尔蒂纳冬奥会的运动员名单。名单如下：一、短道速滑（5男5女）男运动员：孙龙、刘少昂、林孝埈、张柏浩、李文龙女运动员：公俐、张楚桐、王欣然、范可新、杨婧茹二、速度滑冰（7男8女）男运动员：高亭宇、宁忠岩、廉子文、薛智文、吴宇、刘瀚彬、李文淏女运动员：殷琦、韩梅、杨滨瑜、阿合娜尔·阿达克、李佳轩、田芮宁、王婧紫仟、太智恩三、花样滑冰（3男3女）男运动员：韩聪、金博洋、柳鑫宇女运动员：隋文静、张瑞阳、王诗玥四、冰壶（5男5女）男运动员：徐晓明、费学清、李智超、许静韬、王振豪女运动员：王芮、韩雨、董子齐、姜嘉怡、苏亭毓五、自由式滑雪空中技巧（4男4女）男运动员：孙佳旭、李天马、齐广璞、王心迪女运动员：徐梦桃、陈梅婷、孔凡钰、邵琪六、自由式滑雪雪上技巧（2女）女运动员：黎睿霖、杨丫七、自由式滑雪U型场地（4男4女）男运动员：盛海鹏、孙敬博、苏帅兵、杨凯乐女运动员：李方慧、谷爱凌、张可欣、刘奕杉八、自由式滑雪大跳台和坡面障碍技巧（4女）女运动员：刘梦婷、杨如意、韩林杉、谷爱凌（兼）九、单板滑雪U型场地（2男4女）男运动员：王梓阳、任重硕女运动员：蔡雪桐、武绍桐、杨露、刘佳宇十、单板滑雪大跳台和坡面障碍技巧（3男1女）男运动员：苏翊鸣、杨文龙、葛春宇女运动员：张小楠十一、单板滑雪平行大回转（2男3女）男运动员：毕野、班学福女运动员：宫乃莹、白欣卉、董宇悦十二、障碍追逐（自由式滑雪2女、单板滑雪2女）自由式滑雪女运动员：张雪莲、李雯雯单板滑雪女运动员：逄储源、拥青拉姆十三、高山滑雪（1男1女）男运动员：刘校辰女运动员：张玉营十四、越野滑雪（2男4女）男运动员：王强、李明林女运动员：迪妮格尔·衣拉木江、池春雪、王运迪、何凯乐十五、冬季两项（1男2女）男运动员：闫星元女运动员：褚源蒙、孟繁棋十六、跳台滑雪（1男4女）男运动员：宋祺武女运动员：曾坪、刘奇、董冰、翁杨宁十七、北欧两项（2男）男运动员：赵嘉文、赵子贺十八、雪车（9男5女，含替补1男1女）男运动员：孙楷智、张锦、石曜隆、安泰、李纯键、姜茂源、叶杰龙、任建璋、丁运达女运动员：怀明明、王璇、应清、王瑜、王欣怡十九、钢架雪车（3男2女）男运动员：殷正、陈文浩、林勤炜女运动员：赵丹、梁雨欣二十、雪橇（3男3女）男运动员：鲍振宇、居巴依·赛克依、侯硕女运动员：王沛宣、古丽洁乃提·阿迪克尤木、赵佳颖",
      "source": "新黄河",
      "cover": "",
      "images": [],
      "category": [
        "体育",
        "滑冰滑雪"
      ],
      "tags": [
        "运动员",
        "滑雪",
        "米兰",
        "冬奥会"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/01/23 09:18:21",
      "published_at": 1769131101000,
      "link": "https://123.quark.cn/detail?item_id=11643348364573999639"
    },
    {
      "id": "11743125550350857081",
      "title": "TikTok官宣美国方案 两公司共同运营",
      "summary": "字节跳动保留19.9%的股份，仍为合资公司最大单一股东，董事会成员包括周受资等。",
      "content": "北京时间1月23日，TikTok发布公告称，已成立TikTok美国数据安全合资有限责任公司（TikTokUSDSJointVentureLLC）。该合资公司将负责TikTok美国的数据保护、算法安全、内容审核及软件保障。公告提到，TikTok美国数据安全合资公司中，甲⻣⽂、银湖资本、MGX各持股15%。其他投资⽅包括海纳国际集团关联企业Vastmere战略投资有限责任公司、AlphaWavePartners等多家企业。其中，字节跳动保留19.9%的股份，仍为合资公司最大单一股东。合资公司还将由一个七人组成的董事会管理，董事会成员包括TikTokCEO周受资等。（第一财经记者吕倩）",
      "source": "第一财经",
      "cover": "",
      "images": [],
      "category": [
        "财经"
      ],
      "tags": [
        "tiktok",
        "美股"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 11,
      "published": "2026/01/23 09:10:19",
      "published_at": 1769130619000,
      "link": "https://123.quark.cn/detail?item_id=11743125550350857081"
    },
    {
      "id": "8523911383588271467",
      "title": "女子囚禁虐死女儿 因其长得像婆婆",
      "summary": "将女儿囚禁在厕所活活饿死，传言称女儿之所以遭虐待，因其长得像奶奶。",
      "content": "去年9月台中大甲发生一起狠心“虎妈”囚禁女儿致死恐怖案件，台中地检署审理4个月后，昨日（20日）起诉詹姓母亲与陈姓父亲，但让人感慨的是，猫爸陈父曾捡到钥匙，偷偷打开厕所门见女儿，却没把对方救出来，将女儿最后的希望硬生生熄灭。“虎妈”詹女在2023年以不满女儿生活习惯为由，擅自办理休学，接着就将女儿囚禁在房间，事后又移动至浴室，并在门把上用电线缠绕，确保女儿无法逃跑，每天仅“施舍”少量剩菜，长期下来女儿营养严重不良，最终因多重器官衰竭，在去年9月底身亡。父亲发现后赶紧骑车前往警局报案兼自首。据了解，家中一共有四口人，除了死者与父母外，还有一名大姐，全都对此事知情，但大姐因在外地就读大学，并不清楚详情，陈父则是完全不敢反抗妻子，他曾在女儿被拘禁期间，捡到掉落的钥匙，偷偷打开浴室门，女儿见到后忍不住流泪说：“爸，您终于来了”，没想到陈父没趁机救出女儿，而是探视后就再度关上门，亲手熄灭女儿最后的生机，事后被妻子发现时还遭臭骂，也不敢做任何反抗，就连邻居都摇头大骂：“没有用”。去年9月21日，詹女发现放在浴室门口的饭菜没被动过，竟擅自认为女儿已死、置之不理，但其实女儿当下尚有气息，直到25日尸臭味飘散后，詹女才不得不进入浴室“打扫”。詹女遭逮后拒绝认罪，坚持是为女儿好，遭检方以私行拘禁7日以上且施以凌虐致死罪提起公诉，陈父也依共犯一并起诉。离谱的是，詹女早在24年前就因为拘禁并殴打婆婆而跃上新闻版面，当时还在镜头前下跪认错，更有传言表示，二女儿之所以会被詹女虐待，就是因为面貌长得像婆婆。",
      "source": "看看新闻Knews",
      "cover": "http://image.uczzd.cn/12870621467843773551.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12870621467843773551.jpg?id=0&from=export",
          "width": 924,
          "height": 506,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16934896819031564519.jpg?id=0&from=export",
          "width": 923,
          "height": 659,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "案件通报"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/01/23 09:00:24",
      "published_at": 1769130024000,
      "link": "https://123.quark.cn/detail?item_id=8523911383588271467"
    },
    {
      "id": "14802261733338646344",
      "title": "校领导2年从食堂拿走300万 官方通报",
      "summary": "河南一中学食堂承包商举报校领导2年拿走300多万现金，官方：经查，网上反映问题基本属实。",
      "content": "据河南省周口市淮阳区人民政府消息，针对网上反映淮阳人民中学“食堂承包商举报校领导2年拿走300余万现金”问题，周口市淮阳区于2025年12月26日成立联合调查组，开展全面调查核实。现将有关情况通报如下：经查，网上反映问题基本属实。淮阳人民中学系淮阳中学初中部，2022年8月，经淮阳中学党总支委员会会议研究决定，淮阳人民中学与河南德馨餐饮管理有限公司（以下简称德馨公司）法定代表人鲁某某约定，将学生就餐收费方式定为包餐制，每日20元，其中17元归德馨公司、3元返归学校。2023年2月至2024年7月，德馨公司分6次返归淮阳人民中学现金共计410.565万元。淮阳人民中学将其中的387.1327万元用于发放教师补课补助、期中期末考试绩效等，14.7323万元用于学校维修下水道、购买洁具用品，8万元被淮阳人民中学餐厅管理人员石鹏非法占为己有，剩余0.7万元暂存淮阳人民中学校长刘喜典个人银行账户。根据调查核实情况，按照管理权限，纪委监委机关依规依纪依法分别对相关责任单位和14名责任人进行严肃追责问责。责令淮阳人民中学将违规收取的410.565万元如数退还给学生。给予负有重要领导责任的淮阳区人民政府党组成员、副区长（分管教育体育工作）范恒礼党内警告处分；给予负有重要领导责任的淮阳区教育体育局党组书记、局长韩玉东党内警告处分；给予负有主要领导责任的淮阳区教育体育局副局长（分管淮阳中学）王磊党内严重警告处分；给予负有主要领导责任和直接责任的时任淮阳区教育体育局党组成员、副局长（负责基础教育、分管安全教育办公室工作）黄文辉党内严重警告处分、免职处理；给予淮阳区教育体育局安全教育办公室主任张军党内严重警告处分、免职处理；给予淮阳人民中学校长刘喜典留党察看一年、政务撤职处分；给予提议并主持会议研究决定乱收费的时任淮阳中学党总支书记白子兴党内严重警告、政务撤职处分；给予参加会议研究决定乱收费并表态同意的时任淮阳中学校长徐良党内警告处分；给予参加会议研究决定乱收费并表态同意的时任淮阳中学副校长魏泰来、党辉、李伟责令检查处理；给予淮阳中学工会主席（分管后勤工作）孙训友党内严重警告处分；给予淮阳人民中学后勤人员王家宣政务记过处分；给予淮阳人民中学餐厅管理人员石鹏开除党籍、开除公职处分，涉嫌犯罪问题移送检察机关审查起诉。淮阳区委、区政府对淮阳人民中学发生的乱收费问题深感自责，向学生、家长及社会诚恳道歉。目前，我区正以案为鉴，全面排查相关问题，坚决筑牢教育保障防线。此前通报：2025年12月26日， 河南省周口市 淮阳区联合调查组发布情况通报：针对媒体报道“淮阳人民中学食堂承包方举报校领导”一事，淮阳区委区政府高度重视，已责成区纪委监委、区教体局等部门组成联合调查组，尽快查清事实，依规依纪依法处理。2026年《中国妇女报》《中国妇运》《农家女》监制/志飞",
      "source": "中国妇女报",
      "cover": "http://image.uczzd.cn/10058937552751142894.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10058937552751142894.jpg?id=0&from=export",
          "width": 639,
          "height": 864,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4166159823450744764.jpg?id=0&from=export",
          "width": 1080,
          "height": 470,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "淮阳"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/01/23 08:44:10",
      "published_at": 1769129050000,
      "link": "https://123.quark.cn/detail?item_id=14802261733338646344"
    },
    {
      "id": "4190282804491978545",
      "title": "高市早苗宣布解散众议院",
      "summary": "当地时间23日上午，日本首相高市早苗在内阁会议上决定解散众议院。",
      "content": "△日本首相高市早苗（资料图）当地时间23日上午，日本首相高市早苗在内阁会议上决定解散众议院。分析人士认为，高市选择此时解散众议院的主要目的是想借当前国内的高支持率巩固政权。日本山口大学名誉教授纐缬厚表示，高市如果不举行新选举而召开国会例会的话，其内阁很可能会因经济、外交、献金丑闻等问题遭到严厉质询而失去支持，因此她希望在失分前强化政权进行博弈。本届日本国会众议院议员的任期原定于2028年10月届满。日本宪法规定，众议院选举后30天内须召集国会，举行首相指名选举。（总台记者 何欣蕾）相关阅读视频丨高市早苗决定解散众议院 遭在野党及日本各界痛批>>视频丨日本民众集会 反对高市早苗解散众议院>>©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：陈昱帆",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/9334264786922387379.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9334264786922387379.jpg?id=0&from=export",
          "width": 1024,
          "height": 746,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3818020814316100300.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "高市早苗",
        "日本",
        "日本时政",
        "日本首相",
        "欧美动态"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/23 08:27:12",
      "published_at": 1769128032000,
      "link": "https://123.quark.cn/detail?item_id=4190282804491978545"
    },
    {
      "id": "15508581905715770789",
      "title": "32岁猝死程序员薪水曝光 底薪3000元",
      "summary": "妻子称其“底薪3000元24小时待岗”，公司去年三季报净利润8.67亿元。>",
      "content": "近日，广东32岁程序员高广辉周末晕倒后猝死一事引发广泛关注和热议。猝死当天打开过公司OA系统，就医前让妻子“带电脑”，抢救中被拉工作群，死亡后还有同事发来消息拜托他“要把这个改下”。2025年11月29日，广州32岁程序员高某辉晕倒后猝死，妻子李女士认为，丈夫是在工作时突发疾病后去世。120院前医疗急救病历中，既往史提及“程序员经常熬夜”。在转院至广东省第二中医院后，既往史标注“患者家属诉患者为程序员，平时工作强度大压力大”。家属介绍，事发前一晚，高某辉曾表示“第二天有工作任务”。其企业微信记录显示，2025年11月28日下午5点左右，他修订过一份部门任务共享文档，其中4项任务的截止日期标注为29日。在家属看来，这意味着他在事发当天仍有4项待完成的工作任务。据悉，高广辉生前任职于视源股份。1月22日晚，每经记者致电视源股份方面，相关人士回复称，公司已按照要求将相关资料提交，正在等待主管部门的意见。“相关信息，包括个人薪酬等，我们已经报告给相关部门，包括人社（局）那边，我们也在等结果。”据此前报道，高某辉所在的公司已向广州市黄埔区人社局提交工伤认定申请，人社局已受理该申请。据极目新闻报道，事发地人力资源和社会保障局工作人员表示，目前此事的调查正在按正常流程走。高广辉周末在家晕倒后猝死算不算工伤？上述工作人员表示，现在正在依法依规调查取证。另据九派新闻报道，1月22日，广州市黄埔区人力资源和社会保障局工作人员告诉九派新闻，此事正在调查中，力求把事实还原，会依法依规办事。其还表示，目前受理这件事已经一个月左右，从受理之日起60天之内出结果。妻子公布的聊天记录令人心碎出事前两人正备孕据@中国蓝新闻报道，记者从妻子李女士的社交账号了解到，李女士曾连续多日在���上九、十点钟催促丈夫下班回家，“以往每到晚上九点多，我都会看你车子定位，看你如果还在公司，我就知道你肯定被工作麻痹到忘记几点了”。妻子称如果时间可以倒流，一定坚持让他辞掉工作。几乎每天，李女士都会催他回家。2025年7月25日23时，李女士问他：“还没回来吗”，次日1:25，他说：“那我现在开车回去”。同年10月15日22时，李女士说：“该回家了，不然得凌晨回来了”，次日2:16，他说：“马上到家，飞奔而来”。妻子晒出聊天记录令人心碎：曾多次在晚上十点左右催丈夫下班，事发当周连催3天。据极目新闻报道，1月22日，高某辉的妻子杨女士向记者介绍，丈夫从2019年起在该公司工作，2021年28岁时被晋升为部门经理。丈夫工作勤恳，经常是被她反复催促才下班回家。杨女士说，她本是学的物流，后来在丈夫的影响下学习编程也成了一名程序员，但后来被裁员，两人准备要孩子，出事前仍一直在备孕。“我们正在备孕期，他却走了。”杨女士至今无法直面丈夫去世一事，她说，她希望丈夫生前所在公司能够积极配合工伤申请。高某辉的奖杯、奖牌、奖状来自红星新闻底薪3000，到手1万+“公司提倡加班文化，实际24小时待命”据蓝鲸新闻1月22日报道，杨女士告诉蓝鲸记者，丈夫高广辉于河南长大，在广州完成大学学业后，通过社招进入视源股份（CVTE股票代码：002841）。尽管其劳动合同签署主体为集团旗下的一家子公司，但实际工作关系与业务管理完全归属于视源股份集团。生前，他担任公司软件二部的部门经理，是公司核心研发团队的中层管理者。记者了解到，高某辉薪酬结构呈现“低底薪、高绩效”特征，基础工资仅3000余元，出事前月到手约1.9万元（税前约2万+）。“公司薪酬结构就是这么划分的，必须多劳多得。”杨女士说。这种薪酬模式与公司推崇的“无边界协作”文化紧密挂钩。高某辉每日睡眠仅6-7小时，早上7点出门，晚上11点回家，睁眼时间基本全在工作，甚至开车通勤途中仍需接听客户电话、参加线上会议。“公司提倡加班文化，模糊了工作与生活的边界，实际上是24小时待岗。”杨女士称，随着工作量增加，夫妻沟通从“几分钟回复”变成“上午发消息，下午才回”。值得一提的是，记者在查阅视源股份官方视频号时发现，平台上仍留存有退休员工对公司人文关怀理念的正面评价视频。这些内容主要赞扬了公司提供的员工活动、福利待遇等，与高某辉猝死事件所暴露出“24小时待岗”的高强度工作情况形成了鲜明对比。事件发生后，公司的态度也引发家属强烈不满。杨女士指出，公司虽在12月下旬提交工伤认定申请并被受理，但隐匿了关键证据，也就是丈夫高广辉11月29日凌晨登录工作系统的后台数据。公司以涉及商业机密为由拒绝向家属出示，且未向人社局提交该证据。更令家属愤慨的是，公司提出一笔“人道主义抚恤金”，但反复强调“这是公司好心帮助家属，不是赔偿”，并要求家属自行向人社局争取工伤认定。杨女士表示，律师已告知其工伤认定在公司不配合下“大概率被驳回”。据中国新闻周刊报道，对于杨女士的说法及公司处理情况，该公司相关工作人员对记者表示，公司一直在积极处理此事，对员工去世表示遗憾和惋惜。记者希望进一步向公司核实了解其他情况，这名工作人员则表示，“在开会”，随后挂断电话。公司前三季度营收180亿元多岗位要求“抗压能力强”视源股份全名广州视源电子科技股份有限公司，成立于2005年12月，2017年1月19日在深圳证券交易所上市，是一家以显示控制、人工智能为核心技术的智能电子产品及解决方案提供商。主营业务涵盖液晶显示主控板卡、交互智能平板等显控产品的研发与销售，旗下拥有教育信息化品牌希沃（seewo）和协同办公平台MAXHUB。产品应用于教育信息化、企业服务、家电等领域。视源股份旗下拥有广州视睿、广州视臻、广州视琨、广州视源创新、厦门视尔沃、欣威视通等多家全资子公司。视源股份三季度财报显示，2025年前三季度营收180.9亿元，增长5.45%，净利8.67亿元，下降6.81%。除了教育、智能控制部件等主营业务外，视源股份还涉足机器人业务。在半年报中，公司提到，机器人相关专利申请超600项。同时，公司商用清洁机器人目前已批量进入欧洲、东南亚及日本市场，实现良好增长。招聘软件显示，视源股份的高级软件工程师、显控硬件工程师等多个岗位要求员工“抗压能力强，能够承受较大的工作压力”。编辑|程鹏杜恒峰校对|金冥羽每日经济新闻综合自每经app（记者：陈鹏丽）、蓝鲸新闻（记者：陆鹏鹏）、极目新闻、九派新闻、中国蓝新闻、中国新闻周刊（记者：赵雨萌）",
      "source": "每日经济新闻",
      "cover": "http://image.uczzd.cn/9539836839532551028.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9254799716354348083.jpg?id=0&from=export",
          "width": 1080,
          "height": 114,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9539836839532551028.jpg?id=0&from=export",
          "width": 690,
          "height": 1469,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4817309442688642494.jpg?id=0&from=export",
          "width": 690,
          "height": 1697,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/124077333510110542.jpg?id=0&from=export",
          "width": 870,
          "height": 1164,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9254799716354348083.jpg?id=0&from=export",
          "width": 1080,
          "height": 114,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2193092475714443429.jpg?id=0&from=export",
          "width": 1018,
          "height": 586,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9254799716354348083.jpg?id=0&from=export",
          "width": 1080,
          "height": 114,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3456094429035130265.jpg?id=0&from=export",
          "width": 1080,
          "height": 755,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13366154979746036959.jpg?id=0&from=export",
          "width": 1080,
          "height": 691,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2423686425490946673.jpg?id=0&from=export",
          "width": 1080,
          "height": 873,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8828241799304129289.jpg?id=0&from=export",
          "width": 1080,
          "height": 762,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "程序员",
        "广州市",
        "薪酬",
        "社会养老"
      ],
      "like_count": 22,
      "share_count": 0,
      "comment_count": 41,
      "published": "2026/01/23 08:21:42",
      "published_at": 1769127702000,
      "link": "https://123.quark.cn/detail?item_id=15508581905715770789"
    },
    {
      "id": "18288375271908001031",
      "title": "清华大学拟退学2名博士",
      "summary": "清华大学公示：邱某某、吴某某同学，拟被退学处理。",
      "content": "公告显示，邱**，男，社科学院2010级博士研究生，学号2010370017；吴**，女，社科学院2013级博士研究生，学号2013370035，两名学生均在未向学校履行任何请假手续的情况下，逾期两周未注册。根据《清华大学研究生学籍管理规定》（清校发〔2019〕49号）第三十二条第（八）项的规定，拟予以邱**、吴**同学退学处理。由于难于联系到本人，无法直接送达本通知，特予公告送达。自公告发出之日起，满十个工作日，即视为送达。学生对此处理意见如有异议，可以在拟处理意见书送达之日起5个工作日内，向本院系研究生管理部门提交书面申辩或者进行口头陈述和申辩。",
      "source": "政事儿",
      "cover": "http://image.uczzd.cn/5089895484316730065.jpg?id=0&from=export",
      "images": [],
      "category": [
        "教育"
      ],
      "tags": [
        "清华大学"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/01/23 07:33:41",
      "published_at": 1769124821000,
      "link": "https://123.quark.cn/detail?item_id=18288375271908001031"
    },
    {
      "id": "14338288309601442498",
      "title": "“和平委员会”签约名单公布",
      "summary": "巴基斯坦、蒙古国、沙特、土耳其等国签约，除美国外，联合国4常与西欧均未参加。",
      "content": "据参考消息转引俄罗斯卫星社1月22日报道，视频转播画面显示，19个国家在达沃斯签署了由美国组建的加沙“和平委员会”的章程。报道说，除美国外，匈牙利、阿根廷、巴林、摩洛哥、亚美尼亚、阿塞拜疆、保加利亚、印尼、约旦、哈萨克斯坦、巴基斯坦、巴拉圭、卡塔尔、沙特、土耳其、阿联酋、乌兹别克斯坦、蒙古国于1月22日签署了章程。当地时间1月22日，世界经济论坛年会期间，特朗普在“和平委员会”会议上展示一份已签署的创始章程。图源：视觉中国。另据@CCTV国际时讯消息，签字方还包括国际社会并不承认的科索沃。同时，签字方中不包括巴勒斯坦和以色列代表。值得注意的是，曾与美国关系密切的西欧国家无一参加，安理会其他四个常任理事国也均未参加。美方称，委员会旨在让加沙“和平计划”得到落实，但希望其在世界其他地区也发挥作用。外界担心，该组织可能削弱联合国作为全球外交和解决冲突主要平台的作用。在签约仪式上，特朗普的女婿、出任该组织创始执行委员会成员的库什纳公布了一份加沙未来的“规划图”，称加沙地带未来将发展住宅区、旅游度假区、工业区和农业区等。有评价称，仪式犹如房地产商路演。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/10680897881552331703.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10680897881552331703.jpg?id=0&from=export",
          "width": 1024,
          "height": 682,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "加沙",
        "加沙地带",
        "特朗普",
        "达沃斯"
      ],
      "like_count": 15,
      "share_count": 0,
      "comment_count": 25,
      "published": "2026/01/23 07:23:02",
      "published_at": 1769124182000,
      "link": "https://123.quark.cn/detail?item_id=14338288309601442498"
    },
    {
      "id": "984829284219360041",
      "title": "人民日报五评西贝关店事件",
      "summary": "人民日报：有极少数网友只相信自己认定的观点、与自己观点不一致的就爆粗口、只想“站队”不想“站对”。",
      "content": "以下为全文——网络传播方式交互开放，网络舆论环境复杂多变，网络受众心态纷繁多样。新的环境条件对主流媒体来说，是挑战更是机遇，考验勇气更检验本领。应当说，主流媒体以系统性变革抓住机遇、应对挑战，积极构建网络条件下的新型主流媒体传播格局，眉目日渐清晰、声音更加洪亮。但毋庸讳言，面对一些网络热点焦点话题，不敢发声、不善发声的情况也不少。许多企业家忧心于网络舆论环境走偏对企业发展不友好，众多网友痛心于极少数人妄图“呼风唤雨”，误导网友、带偏节奏，把网络环境搞得乌烟瘴气，因而对主流媒体的更多在场、更好主导抱有热切期待。从此前的误读“过紧日子”，到这次“贾罗禁言”“西贝关店”等，我们可以深入探讨主流媒体如何更好作为。主流媒体的发声，旨在激浊扬清、拨云见日，消弭歧见、凝聚共识。发声之所以能成为主流、主导、权威，不在嗓门大、调门高，而在站得高、看得远，把事说清、把理讲透。网友对主流媒体的发声进一步讨论，甚至提出不同看法、观点，这不是“舆情”。尤其是对一些热点问题、新颖事物，大众看法莫衷一是，表明问题、事物具有复杂性、前沿性，大众形成共识也会有一个过程。主流媒体的一锤定音、定音鼓作用就在于，促进大众在相互交流探讨中形成更大共识。从一些评论文章的网友跟帖看，大多数留言都在理性探讨问题，但也有极少数存在只相信自己认定的观点、与自己观点不一致的就爆粗口、只想“站队”不想“站对”等现象。这类不良声音在网络上容易被放大，常常会被误读为“舆情”。这种现象由来已久，与互联网条件下形成的网络社会心理有关，也在一定程度上折射现实生活中极少数人的偏执思维、偏激心理。还有针对“黑嘴”“水军”带偏节奏、误导受众的发声，他们也必然会来搅浑水。主流声音或许叫不醒“装睡者”，但可以叫醒被误导的受众，“装睡者”必然心有不甘而发出噪音。主流媒体如果爱惜羽毛当“开明绅士”，或是怕招骂而迎合讨好、唯流量而跟风热炒，或是思维落伍拿着旧船票登新邮轮、言不及义、词不达意等等，结果就是网上主流舆论、主流价值的缺席，众声喧闹、相互攻讦等导致网络舆论环境堪忧。如果主流媒体不触碰大众关心的网络热点焦点话题，不发出清醒理性的真知灼见，在网络上何以为主流、何以能主导？营造良好网络舆论环境，主流媒体责无旁贷。相信更多主流媒体的主动发声，能够让网络空间更清朗，让广大经营主体放心干事创业闯市场。早前报道：人民日报评西贝关店事件：早已超出口水战，罗永浩们、贾国龙们、新浪微博等平台们，都有要汲取教训的地方，网络舆论环境不能成为企业发展的短板查看人民日报再评西贝关店事件：看起来预制菜是引爆点，但企业不真诚却是问题核心。贾国龙多次称自己“不懂公关”，显然是找问题找错了方向查看西贝两次转发“人民日报再评西贝关店事件”，还加了15个感叹号：“西！贝！贾！国！龙！一！定！对！照！反！思！学！习！改！进！”查看人民日报再评“西贝事件”：罗永浩、贾国龙的两轮争吵，“吵”出了两个有意义的问题查看",
      "source": "都市快报橙柿互动",
      "cover": "http://image.uczzd.cn/10934015510784084364.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10934015510784084364.jpg?id=0&from=export",
          "width": 754,
          "height": 483,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10934015510784084364.jpg?id=0&from=export",
          "width": 754,
          "height": 483,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3181247383093254747.jpg?id=0&from=export",
          "width": 538,
          "height": 381,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2035361147395555353.jpg?id=0&from=export",
          "width": 918,
          "height": 612,
          "type": "jpg"
        }
      ],
      "category": [
        "国内"
      ],
      "tags": [
        "西贝",
        "人民日报"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 11,
      "published": "2026/01/23 07:09:23",
      "published_at": 1769123363000,
      "link": "https://123.quark.cn/detail?item_id=984829284219360041"
    },
    {
      "id": "4979155397042858024",
      "title": "特朗普组建\"和平委员会\" 女婿也任职",
      "summary": "特朗普担任主席，美国国务卿鲁比奥、特朗普的女婿库什纳等7人为创始执行委员会成员。",
      "content": "据新华社消息，美国总统特朗普22日与十余个国家和地区的代表在瑞士达沃斯签署文件，启动所谓“和平委员会”。签字方中不包括巴勒斯坦和以色列代表。美国政府日前宣布成立监督加沙地带战后过渡治理的所谓“和平委员会”，16日公布了“和平委员会”成员名单，其中特朗普担任主席，美国国务卿鲁比奥、特朗普的特使威特科夫、特朗普的女婿库什纳，以及英国前首相布莱尔等7人为创始执行委员会成员。随后，特朗普开出10亿美元捐款的价码，供有意愿参与所谓“和平委员会”的国家获得永久席位，不受三年任期限制。据报道，在受邀参加的约50位领导人中，约有35人已接受邀请，包括以色列、匈牙利、加拿大、摩洛哥、白俄罗斯等国，而法国、英国则表示不加入“和平委员会”。此前，特朗普接受采访时称，“和平委员会”将首先处理加沙问题，然后延伸处理“其他冲突”。有舆论认为，美方欲打造一个平行于联合国��机构，这将进一步破坏联合国权威和工作机制。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/7247266611334641343.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7247266611334641343.jpg?id=0&from=export",
          "width": 1000,
          "height": 636,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "库什纳"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/01/22 21:36:37",
      "published_at": 1769088997000,
      "link": "https://123.quark.cn/detail?item_id=4979155397042858024"
    },
    {
      "id": "15956656496591939614",
      "title": "男子工作途中昏迷 未获工伤认定",
      "summary": "男子昏迷几天后被判定脑死亡，此前已连续30天没休息；其妻奔走5年未获工伤认定。",
      "content": "事发近5年，官司打了一次又一次，张克明的死亡工伤认定还是没有成功。妻子周银秀无法接受这个结果——丈夫勤劳、能吃苦，生命最后捐出的器官还救了6个人，如今却因死亡时间超出法定的“48小时”，难以被认定为工伤。我国《工伤保险条例》规定，职工在工作时间和工作岗位，突发疾病死亡或者在48小时内经抢救无效死亡的，视同工伤。张克明倒在了工作途中，但死亡时间正好超出了“48小时”。张克明的工牌工伤认定的“48小时之争”其实由来已久，在实践中也常引发伦理和执行争议。伦理之外，医学技术日益进步的当下，“48小时”的设定能否被打破？有无更优解？-A-男子倒在送货途中周银秀与丈夫张克明是江西人，已在深圳打工多年。2019年，46岁的张克明成为一名超市配送员，通过劳务外包公司广东胜通和公司派遣至深圳虹桥物流公司做工。没有底薪，按件计酬。送货的区域是龙东区域，这里民房多，没有电梯，有时他需要带着货物爬楼。同事罗先生印象里，张克明年龄大、肯吃苦、家庭条件一般。出事时（2021年7月18日）正处深圳的酷热季节。当天，张克明扛着近28公斤货物从一楼爬步梯至八楼。返程途中，在距超市不到一公里的路口倒地，抽搐、尿失禁、意识全无……张克明晕倒的地方据现场同事事后向周银秀回忆，张克明倒地前曾对路人说“头有点晕，想歇一下”，没想到这一坐，人就再也没起来。路人拨打120后，他被送往龙岗中心医院。出勤记录显示，在倒地前，他已连续30天没有休息，从早8点到21点半。医院就诊记录显示，入院时，其双侧瞳孔缩小，对光反射迟钝，诊断为脑出血、极高危高血压等。紧急手术后，其瞳孔持续散大，对光反射消失。临床上，这通常是判定脑死亡的佐证之一。医生告知周银秀，病人深度昏迷，无自主呼吸，对强刺激无反应，脑死亡成立。此时，距张克明入院不足24小时。周银秀希望医院能出具脑死亡判定书。但医生称医院无判定资质，而若贸然带人离院判定，风险又太大。最终，张克明被留在ICU，靠呼吸机维持生命体征。几天后，在医生建议下，她同意将丈夫转至深圳市第三人民医院进行器官捐献，该院具备脑死亡判定资质，张克明才被判定为脑死亡。张克明的出院记录，显示他入院后病情恶化的情况2021年8月2日，器官捐献手术结束，张克明的呼吸机被撤下，宣告临床死亡。他的捐献器官为6个陌生人带去了生命的希望。-B-奔走5年未获工伤认定张克明参保了工伤保险。周银秀认为丈夫在工作岗位发病身亡，应认定或视同为工伤。这对周银秀来说至关重要，如获认定则可获百万元以上一次性工亡补助金。对上有70多岁母亲，下有两个孩子的家庭而言，是一个重要保障。但她的申请未被通过。深圳市人社局不予认定的理由是，根据《工伤保险条例》，张克明死亡时间是8月2日，距事发的7月18日已远超48小时，不符合“在四十八小时之内经抢救无效死亡视同工伤”的规定。周银秀不认可，先后提起行政复议、行政诉讼。案件历经盐田区法院一审、深圳中院二审，她都败诉了，向广东省高院申请再审，也被裁定驳回。法院判决文书诉讼中，周银秀认为，丈夫在七月的高温天气中持续工作，在工作时间、工作岗位摔倒导致脑出血而亡，是工作原因导致，应直接被认定为工伤。即便不能，也应视同工伤。对此，深圳市人社局认为，张克明在事发当天并无明显外伤，也无证据证明其受到外来事故伤害，其死亡的原因是脑出血并入脑室，不符合“应当认定为工伤”的规定。法院也认为，张克明的死亡是自身疾病导致，并非事故伤害。对于是否应“视同工伤”，法院认为，张克明的初诊时间是7月18日，临床死亡是8月2日。不管是期间深圳市三医院判定为脑死亡的时间还是死亡证明记载的时间，都已超出“48小时”之限。法院同时称，我国尚未将脑死亡作为法定死亡标准，且虽然医院根据张克明的临床状态判定为脑死亡，但龙岗中心医院并无判定脑死亡的资质。-C-“48小时死亡”之争红星新闻记者了解到，“48小时”的规定，在实践中常引发伦理争议。北京义联劳动法援助与研究中心主任黄乐平指出，这可能导致单位“拼命救死人”以拖延时间，而家属则“拼命埋活人”以赶上认定时限。类似案例早已出现。2012年，建筑工人尹广安工作中突发脑溢血，公司要求全力维持生命以超过48小时，家属得知时限后则要求撤掉呼吸机让其自然死亡。亦有成都医生透露，某公司在抢救时非常热切，“让家属不用担心医疗费”，而一旦越过48小时便未再理会，家属最终未能认定工伤。为何设定“48小时”？黄乐平解释，2004年的《工伤保险条例》为简化操作、扩大保障，取消了对疾病与工作关联性的严格要求，转而以48小时为界。人社部曾表示，工伤保险保障的主体是“因工作受到事故伤害”和“患职业病”的职工，与工作相关是关键性因素。而“48小时”规定主要考虑突发疾病死亡或在48小时内经抢救无效死亡，存在与工作劳累、紧张等因素有关的可能，实质上是将保障范围扩大到了其他情形，更大限度地保障职工的权益，体现了“以人为本”的立法原则。然而，刚性的时间截点也带来了新的争议。近年来，因抢救超过48小时死亡的工伤申请纷争时有发生，修改、调整的呼吁不断。此前已有多位全国人大代表提出建议，让条款应更人性化、更贴近实际。2025年，全国人大代表种衍民建议逐步扩大认定工伤的时间范围，建议延长至120小时甚至更长，给在工作中因疾病突发而生命垂危的劳动者更充裕的抢救时间。全国人大代表秦福荣则早在2014年提出，建议删除时间限制。黄乐平也主张不局限于48小时，而是扩大到治疗无效死亡的期间，将“过劳死”“过劳伤”纳入到工伤保险中，扩大认定范围。扩大范围后，要对认定设定严苛的条件，明确过劳的标准，如有加班、连续工作多长时间没有休假等。此外，他还建议完善社会保障体系，解决职工死亡后赔偿差距过大的问题，视情况给予不同比例赔偿，从而减小矛盾。-D-能否将“脑死亡”纳入认定？四川省人民医院器官捐献协调员薛瑾介绍，随着现代医疗技术的进步，已可通过设备长时间维持生命体征，这使得“临床死亡”时间被人为推迟，但如果患者已被判定为脑死亡，则100%没有生还可能。他们也一直在推动脑死亡认定。那在工伤认定“48小时”中能否增加“脑死亡”呢？红星新闻记者梳理发现，在司法实践中，已有案例。2021年5月，最高检发布的工伤抗诉案例中，广西职工梁某某在工作返回途中发病，一天后自主呼吸丧失，靠设备维持10日后死亡。在申请工伤认定时，被人社部门以超过48小时死亡不予认定。案件同样在经历一审、二审、再审后依旧维持不予认定的结论。检察机关则认为，在法律对死亡认定标准没有明确规定情况下，应从有利于保护职工的立场予以解释，认定梁某某视同工伤。最终梁某某被认定为工伤。但正如周银秀遇到的困局一样，目前我国对脑死亡的判定还存在人员不足、覆盖面不广的困境。中华医学杂志刊发的《中国脑死亡判定现状与推进》指出，与心脏死亡相比，脑死亡过程更加复杂、判定专业性更强。我国规范化脑死亡判定起步较晚，独立立法尚未建立，公众认知与专业培训均不足。全国只有近百家医院（2013年—2020年）实现了规范化脑死亡判定。公开资料显示，截至2022年，全国脑死亡判定培训合格的专业人员仅4273人，与全国执业医师超508万人相去甚远。龙岗医院回复称对张克明的诊断只是临床状态的描述，最终应由有资质的机构判定以四川为例，全省能做脑死亡判定的医院只有个位数，比较成熟的仅有四川省人民医院以及华西医院。此外，从业者介绍，相关专业培训也少，且培训名额紧张，“一年只有几十个名额”，要普及到全国，还有很长的路要走。薛瑾认为，配套制度也需跟上，下一步需要解决的是扩增规范化脑死亡判定医院体量。西南某地负责处理工伤认定的负责人表示，当前突发疾病死亡的情形逐年渐增，相关工伤认定争议预计也将进一步上升，目前各地的复议机构、法院等对政策的掌握不够，如不尽快形成共识，将带来更多执行偏差。同时他认为，全社会应加强伦理道德判断，“一个人是否值得抢救，应更多听从专业医生的建议，而不是掺杂其他因素。”该负责人表示，也可以给一线医生做工伤保险宣传，让家属在混乱的情况下，通过医生来传达政策，让其权衡，防止更多有关“48小时”的争议出现。2026年1月4日，周银秀再次向深圳市盐田区人民法院提交材料，希望启动院长发现再审程序，再审案件。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/14733280071856705243.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14733280071856705243.jpg?id=0&from=export",
          "width": 592,
          "height": 989,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3716268888550841951.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3875626339853301520.jpg?id=0&from=export",
          "width": 814,
          "height": 1295,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5852531321698933357.jpg?id=0&from=export",
          "width": 766,
          "height": 1124,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5351608605620758839.jpg?id=0&from=export",
          "width": 921,
          "height": 1243,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "脑死亡",
        "医院",
        "深圳市",
        "工伤保险"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/22 21:24:24",
      "published_at": 1769088264000,
      "link": "https://123.quark.cn/detail?item_id=15956656496591939614"
    },
    {
      "id": "14070120970916325926",
      "title": "特朗普达沃斯演讲，被群嘲了",
      "summary": "特朗普达沃斯演讲，被群嘲了。",
      "content": "中新网1月22日电综合外媒报道，美国总统特朗普21日在瑞士达沃斯举行的世界经济论坛年会发表演讲，其言论引发多方批评。美国肯塔基州州长安迪·贝希尔批评特朗普的演讲“危险”又“无礼”，并在社交平台X上发帖讽刺特朗普在演讲中把“格陵兰岛”和“冰岛”混淆。美国加利福尼亚州州长纽森称特朗普的演讲“无聊”又“粗鲁”。他说，对于特朗普寻求得到格陵兰岛，如果欧洲“不采取坚决回应，不坚定站出来捍卫自身立场，那么他们就应该感到担忧”。西班牙经济学家胡伦·博利亚因22日在社交媒体X上发文称，特朗普在达沃斯的言论“令人不安”。其逻辑的危险性在于试图以力量取代规则、以威胁取代外交。他表示，过去一年，特朗普政府将贸易讹诈常态化，轻视多边主义，加剧市场紧张，并将外交政策庸俗化为展示力量的表演。",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/5401573475368856978.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5401573475368856978.jpg?id=0&from=export",
          "width": 640,
          "height": 428,
          "type": "jpg",
          "description": "资料图：特朗普。"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "达沃斯",
        "美国",
        "欧美动态"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/22 21:06:04",
      "published_at": 1769087164000,
      "link": "https://123.quark.cn/detail?item_id=14070120970916325926"
    },
    {
      "id": "3666278633390533166",
      "title": "王石首次公开回应 硬刚婚变传闻",
      "summary": "王石：可能关于我离婚的问题一年得出现一次，但我没必要把小媳妇带出来。亮相。",
      "content": "婚变风波后，王石公开回应来了。王石在社交媒体上发布了一段演讲视频，配了一个“是非对错，心安即可”的文案，视频中王石原话是：“我应该现在是网上经常上热搜，上热搜是因为我和媳妇的关系。稍微说一句话不慎就会被无限放大，但你不能因此不说话、抱怨。甚至很多人调侃说我媳妇花多少钱买流量，弄得我哭笑不得。”“我调侃说，可能关于我离婚的问题一年得出现一次，因为有人拿这个做文章博流量。但我没必要把小媳妇带出来更多亮相。现在是流量时代，但一不小心流量可能给你灭顶之灾。不要太在乎别人对你的差评，只要理得心安就可以。”总结起来，王石主要聊了三件事：第一，用开玩笑的方式调侃“一年得离婚一次”，言外之意就是俩人总被传离婚，其实没这回事；第二，明确说“没必要带小媳妇亮相”，这话也符合他俩一直以来的相处模式——各忙各的事业，不怎么捆绑，公开场合互动少，但感情一直挺稳定的，不拿私人感情出来迎合大家的好奇心；第三，直言“不太在乎别人差评”，这也和他以前面对年龄差争议时的淡定样子挺像的。值得一提的是，近日，田朴珺还也发了一则日常生活视频，记录了她和女儿AA的一天。她清晨6点素颜起床，教练上门指导练普拉提。此后陪同女儿参加升小学的入学考试，母女俩在车上温馨聊天，考试前暖心击掌。考试结束后，她和女儿回家一起包饺子。王石因工作缺席，但通过和田朴珺电话关心女儿考试情况，一家人其乐融融。两人一番回应下来，以轻松调侃替代激烈辩解，让舆论焦点回归双方各自的事业与生活本身，处理得还是挺妙的。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/13676630392627302570.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13676630392627302570.jpg?id=0&from=export",
          "width": 550,
          "height": 959,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "婚变"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 26,
      "published": "2026/01/22 20:29:56",
      "published_at": 1769084996000,
      "link": "https://123.quark.cn/detail?item_id=3666278633390533166"
    },
    {
      "id": "5332854639206949475",
      "title": "中国的太空旅游要来了!拟2028年首飞",
      "summary": "目前已预订了超三艘船，合计20余位太空游客，预计2028年前后实现亚轨道载人首飞。",
      "content": "界面新闻获悉，1月22日，北京穿越者载人航天科技有限公司（以下简称“穿越者”）向外界展示其“太空旅游”的试验舱，这也是国内首艘商业载人飞船“穿越者壹号(CYZ1)”全尺寸试验舱首次公开，还是国内首个可重复使用的商业载人飞船。据“穿越者壹号(CYZ1)”技术团队表示，目前已预订了超三艘船，合计20余位太空游客，���计2028年前后实现亚轨道载人首飞。首批商业航天太空游客中，包括智元机器人CMO邱恒、青年演员黄景瑜、众擎机器人PM01小擎、探路者品牌创始人王静。1月18日晚间，据公司官微消息，穿越者自主研制的穿越者壹号（CYZ1）载人飞船试验舱，完成着陆缓冲系统的综合验证试验。据悉，约5吨重的试验舱吊高至距离地面3米多的高度，随着释放指令下达，即刻解锁，舱体进入自由落体状态，以此模拟返回舱在开伞后的稳降速度。据公司官微表述，这次试验各项指标均达到预期目标，其中，关键指标超出预期。试验后检查确认，缓冲过程平稳，舱体结构完好，船载设备正常，证明了由穿越者创新提出的“云感着陆”系统方案的高可行性与可靠性。这也是我国商业航天领域首个载人飞船全尺寸试验舱着陆缓冲关键技术验证项目。而在全球，穿越者也是第三家研发并验证了载人飞船着陆缓冲技术的商业航天企业。公开资料显示，穿越者成立于2023年，是一家可重复使用载人飞船和太空旅游运营服务商，也是我国唯一获批国家级商业载人航天项目立项的民营企业。界面新闻现场获悉，穿越者创始人、CEO雷诗情表示，中国商业航天正从原有单一的技术验证、基础建设阶段迈向技术加运营双轮驱动阶段，太空旅游作为当前中国商业航天领域唯一可以直接面向全球广阔消费端的黄金赛道，它让产业链从技术驱动转向需求拉动，成为撬动在轨服务乃至地月经济的战略支点，是中国太空经济实现商业闭环的关键因素。除了穿越者，国内的中科宇航、深蓝航天等多家公司也布局了太空旅游。其中，后两者布局的均是亚轨道飞行，是指在100公里左右或者100公里以下的太空边缘进行的飞行。目前国际公认地球大气层与太空的边界是100公里，俗称为“卡门线”，穿过了卡门线，就意味着进入了太空。2024年10月，深蓝航天通过淘宝直播间售出两张次亚轨道载人旅行飞船船票，每张订金5万元，直播间优惠价100万元。预计2027年首飞，按照该公司在官微上的介绍，“亚轨道旅行飞行过程约为2分钟，飞船将穿越100公里高度卡门线，经历不低于5分钟失重环境。”而在海外，已有多家公司商业亚轨道载人飞行先例。2021年，美国蓝色起源公司的飞行器完成首次载人太空试飞。最近一次商业飞行是在2025年12月20日，累计将92人次（共86名乘客）送入太空。2023年6月底，英国维珍银河公司完成首次太空船搭载普通游客的亚轨道飞行。其开发的最新飞行器将于2026年中下旬投入使用，计划每年总载客量约750人，每次飞行设6-8个席位。此次太空总费用为60万美元（约435万人民币），分为两笔支付：预订时支付15万美元定金（约108万元人民币），其中5万美元为维珍银河宇航员社区的不可退会员费；起飞前9个月支付45万美元尾款。据上游新闻报道，截至2025年10月，中国大陆地区已有3-4人报名，全球报名人数超过700人。SpaceX则是唯一可以让普通人进行轨道级飞行并停留数天的商业航天公司。2021年9月，一个“全平民太空旅行团”搭载SpaceX的“龙”飞船升空，在绕行地球飞行约3天后返回地球。2025年5月，四名私人宇航员乘坐“龙”飞船，进行了人类首次直接飞越地球两极的太空之旅。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/9381740604633711903.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9381740604633711903.jpg?id=0&from=export",
          "width": 700,
          "height": 702,
          "type": "jpg"
        }
      ],
      "category": [
        "科学探索",
        "航天航空"
      ],
      "tags": [
        "太空",
        "载人飞船",
        "商业航天"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/22 20:16:42",
      "published_at": 1769084202000,
      "link": "https://123.quark.cn/detail?item_id=5332854639206949475"
    },
    {
      "id": "10733830373741730529",
      "title": "14岁女孩追星数月消费15万 央视起底",
      "summary": "央视起底“饭圈”诱导未成年人：花钱追星被视为“融入”方式，钱花了才是“真粉丝”。",
      "content": "据央视新闻1月21日消息：“饭圈”，粉丝圈子的简称，兴起于网络社群。当下，一些畸形的“饭圈”乱象影响甚至不断诱导着大量金钱观尚未形成的未成年粉丝，用不断投入“真金白银”的非理性消费进行追星。对此如何有效治理？小童2007年出生，是某偶像团体成员A的粉丝；1999年出生的阿伟也十分崇拜A，还是其应援团队的负责人之一。阿伟还在某线上平台注册经营店铺，专门高价出售A的周边物品，并将店铺所得用于购买A的应援专辑，以获得专辑附赠的打榜投票权。彼时尚未成年的小童使用其母亲和好友的手机号，在该线上平台注册账号，数月间在多家店铺消费近15万元，其中短短一个月内就在阿伟的店铺消费6万余元，消费时多为夜间，直至多笔大额消费被母亲发现。小童的母亲在与平台及网店协商返还款项未果后诉至法院，主张双方交易无效。本案承办法官介绍，案件的争议焦点之一，是涉案合同效力的认定。南京市鼓楼区人民法院民一庭四级高级法官 林冬华：它的主体跟普通案件不一样，原告是未成年人，被告是成年人；标的也不一样，所销售产品是所谓明星的照片、小纪念品等周边产品。本案中，小童是十四周岁，她是未成年人，她的消费行为是在短时间内的密集大额消费，超出了她的年龄和智力的认知，监护人也没有进行事后追认，所以缺少民事行为能力的要件。林冬华补充解释，本案中阿伟作为网络产品和服务的提供者，表面上提供明星“周边物品”及服务，实际上却是变相为有关明星艺人打榜筹集资金。法院一审判决阿伟返还小童43600元，二审维持原判。南京市鼓楼区人民法院民一庭四级高级法官 林冬华：根据粉丝群成员的聊天记录，阿伟在出售产品时，其实知晓小童是未成年人，但为达到增加销售金额为明星充值、购买明星竞选活动投票权的目的，以小童在应援会组织的消费抽奖中中奖为由对其进行奖励，主观上有放任小童大额消费的情形。“饭圈世界”里花钱追星被视为“融入”方式记者在调查中发现，在一些“饭圈”的世界里，花钱追星被视为一种“融入”的方式，钱花了才是所谓的“真粉丝”。相关专家分析，实际上，正是互联网自身的特性，为高情感浓度、强社群壁垒的“饭圈”组织提供了“活动场所”。中国社会科学院大学互联网法治研究中心主任 刘晓春：孩子们特别明显是通过社交群组，在一个相对封闭的空间里进行交流，同时又形成了一套圈层化的方式，这里面甚至是有“等级制度”的。粉丝之间的连接可能会通过一些特定的组织行为，比如“大家一起去给偶像刷数据”；更重要的是，现在越来越倡导你要出钱、应援、打榜来表示对偶像的爱，通过钱可能你在组织之内能获取更大的话语权或者成就感。在竞争心态与情感投射的双重驱动下，金钱观尚在建立中的未成年粉丝通常会把给偶像花钱这样的“氪金”行为理解为“参与偶像成长”“不掉队”的必要方式，并在经纪公司、职业粉丝等塑造的多种消费场景中展现出惊人的消费能力。某互联网公司未成年人保护专项研究员 谢筱莉：比如说在艺人的生日或者纪念日等关键活动节点，情绪就会被集中调动，这些节点被反复强调为“关键时刻”，也容易让未成年人在情感裹挟下忽视自身的承受能力，消费结果被用来证明艺人的商业价值，逐步把理性消费推向强度竞争。专家：“不花钱就不配参与”已属“网络欺凌”范畴实际上，一些“饭圈”对未成年人非理性消费的诱导，往往不是直接要求粉丝花钱，而是反复模糊情感支持与金钱付出之间的界限。专家认为，一些未成年人长期处于“不花钱就不配参与、不够忠诚”的精神重压下，消费逐渐偏离兴趣本身，转而成为维持群体身份、避免被边缘化的手段，这显然已经属于“网络欺凌”的范畴。北京理工大学（珠海）长聘教授 国务院妇女儿童工作委员会办公室儿童智库专家 张鸿巍：“饭圈”欺凌不是普通的追星，看似隐蔽，实则是一场通过算法和组织化手段实施的“围猎”，特别是透过情绪推拉、道德绑架与责任转移等情感投入，故意且反复实施。不积极“氪金”，即未达到预期的未成年粉丝常被扣上各种污名化标签，而被言语暴力排挤甚至被攻击，符合网络暴力中网络欺凌“权力不平等”和“蓄意伤害”的特点。司法案例显示，未成年人在“饭圈”消费中更容易成为被“收割”的对象。个别不法分子以“内部渠道”“代购福利”等名义实施诈骗，被怂恿借贷、购买虚假偶像联系方式等套路也层出不穷。相比经济损失，高强度的情感投入带来的心理风险更值得警惕。某互联网公司未成年人保护专项研究员 谢筱莉：一些未成年人把大量时间、情绪和金钱投注在偶像身上，一旦出现负面事件甚至“塌房”，对他们来说相当于是情感寄托的突然崩塌，容易出现强烈的心理失衡，对学习和日常生活造成直接冲击。更隐蔽、也更容易被忽视的，是时间与精力的持续消耗。互联网社群之外，“饭圈”内部基于消费金额形成的比较和压力，可能会外溢到校园和家庭环境，对未成年人的健康成长产生更深远的负面影响。中国政法大学社会学院心理系副教授 于悦：价值观的基石就很容易动摇，如果同龄人的标准是“金钱是衡量任何价值的唯一标尺”，那我们的亲情、友谊、个人成长等都是可以被明码标价的。加强协作 提升对异常集资行为等的技术识别对于引导未成年粉丝非理性消费的“饭圈”乱象，该如何治理？又有何难点呢？专家研究发现，“饭圈”通过提供虚幻的归属感和成就感，暂时填补了未成年人的心理空缺，治理过程中，单纯靠说教往往难以奏效。北京理工大学（珠海）长聘教授 国务院妇女儿童工作委员会办公室儿童智库专家 张鸿巍：某种程度上，平台、资本与流量明星是“算法共谋者”，而粉丝是“猎物”。平台的推荐算法倾向于推送情绪激烈、争议性强的内容以带来高活跃度；平台设计了复杂的“打榜”规则，甚至设置“解锁福利”等门槛，直接刺激粉丝进行非理性的重复消费。随着“清朗行动”推进，集资转向暗网、外链及暗语交流，取证追踪难度极大。有关“饭圈”引导未成年粉丝非理性消费的治理难点，不仅有社群封闭性带来的观察困境，还包括相关行为会不断利用不同平台的产品功能，行为更加隐蔽。中国社会科学院大学互联网法治研究中心主任 刘晓春：可能在这个平台上大家去讨论，然后在那个平台上大家去打榜、投票，在另外一个平台上再去传播这些内容，甚至有时候有组织化的跨平台流转。在跨平台流转的时候，可能只堵住了一块，其他地方继续流转。针对这些“隐秘的角落”，相关治理或将成为一项长期且动态的工作。刘晓春表示，提升对变异话术、异常集资行为的技术识别能力，以及加强监管部门与平台之间的信息协作之外，还要把法律法规的完善提上日程。切实为青少年建好“防火墙”筑牢“法治网”专家表示，未成年人保护是一项系统性工程，需要家长、学校、多部门和社会各界的共同努力，帮助青少年树立理性追星、合理消费的观念。将未成年人保护工作做实做细，切实为青少年建好“防火墙”，筑牢“法治网”，通过重拳治理，消除“饭圈乱象”“狂热追星”等不良现象。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/7647847722222235684.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7647847722222235684.jpg?id=0&from=export",
          "width": 1080,
          "height": 560,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5836795715091025986.jpg?id=0&from=export",
          "width": 1080,
          "height": 558,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15669336566639448471.jpg?id=0&from=export",
          "width": 1080,
          "height": 556,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2079360553281081075.jpg?id=0&from=export",
          "width": 1080,
          "height": 554,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5902207744686432265.jpg?id=0&from=export",
          "width": 1080,
          "height": 551,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/527727418186776944.jpg?id=0&from=export",
          "width": 1080,
          "height": 560,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3772796293425860970.jpg?id=0&from=export",
          "width": 1080,
          "height": 560,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6515109614274708695.jpg?id=0&from=export",
          "width": 1080,
          "height": 556,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10178131567105826360.jpg?id=0&from=export",
          "width": 1080,
          "height": 558,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14880769093279228819.jpg?id=0&from=export",
          "width": 1080,
          "height": 556,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/108097167352256605.jpg?id=0&from=export",
          "width": 1080,
          "height": 556,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4417385837068902841.jpg?id=0&from=export",
          "width": 1080,
          "height": 553,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "央视",
        "网络欺凌"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/22 19:52:18",
      "published_at": 1769082738000,
      "link": "https://123.quark.cn/detail?item_id=10733830373741730529"
    },
    {
      "id": "14994326651233280419",
      "title": "事关预制菜国家标准!官方征求意见",
      "summary": "国务院食安办等部门将对预制菜国家标准等公开征求意见。",
      "content": "为切实维护消费者合法权益，促进产业高质量发展，国务院食安办组织国家卫生健康委、市场监管总局等部门起草了《食品安全国家标准 预制菜》《预制菜术语和分类》草案；会同市场监管总局、商务部等部门起草了关于推广餐饮环节菜品加工制作方式自主明示的公告，将于近日向社会公开征求意见。下一步，相关部门将在充分吸纳各方意见建议的基础上，进一步修改完善，按程序发布。©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：王洪禹",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/16183991181258276674.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16183991181258276674.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "default"
      ],
      "tags": [
        "预制菜",
        "商务部"
      ],
      "like_count": 123,
      "share_count": 0,
      "comment_count": 149,
      "published": "2026/01/22 19:34:46",
      "published_at": 1769081686000,
      "link": "https://123.quark.cn/detail?item_id=14994326651233280419"
    },
    {
      "id": "13402108432427547212",
      "title": "\"和平委员会\"首次会议在达沃斯举行",
      "summary": "特朗普与多国元首和代表将签署和平委员会宪章。",
      "content": "当地时间21日，美国发起的所谓加沙“和平委员会”首次会议在瑞士达沃斯举行。特朗普与多国元首和代表将签署和平委员会宪章。（总台记者 易歆）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：曹梓楠",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/3818020814316100300.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3818020814316100300.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "达沃斯"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/22 19:12:13",
      "published_at": 1769080333000,
      "link": "https://123.quark.cn/detail?item_id=13402108432427547212"
    },
    {
      "id": "6253084514084558039",
      "title": "32岁程序员周末晕倒猝死 人社局回应",
      "summary": "妻子认为丈夫是工作时突发疾病去世。人社局：是否算工伤还在调查。",
      "content": "极目新闻记者丁伟近日，一则32岁程序员猝死的消息引发热议。据红星新闻，2025年11月29日（周六）上午，32岁的程序员高广辉在家突发身体不适，送医抢救后被宣告临床死亡。就医记录显示，死因系呼吸心跳骤停，疑似阿斯综合征，即心源性脑缺血综合征。家属介绍，事发前一晚，高广辉曾表示“第二天有工作任务”。其企业微信记录显示，2025年11月28日下午5点左右，他修订过一份部门任务共享文档，其中4项任务的截止日期标注为29日。在家属看来，这意味着他在事发当天仍有4项待完成的工作任务。高广辉（图源：红星新闻）报道中列举了高广辉生命最后时刻的一些细节，让人唏嘘。出发就医时，高广辉自觉情况不严重，还让家属带上电脑以备工作；而在医院抢救期间，他被拉入一个微信技术群，不久后有成员发消息，“高工帮忙处理一下这个订单”；在他被宣告死亡8小时后，微信还收到了一条私聊消息，“周一一早有急任务，今天验货不过，要把这个改下”。1月22日，有关“32岁程序员周末晕倒后猝死”的多个话题，登上热搜。周末晕倒后猝死是否为工伤？引发热议。极目新闻记者拨打高广辉生前所在公司电话，工作人员表示会记录相关采访需求，反馈到相关部门。高广辉生前所在公司位于广州市黄埔区。极目新闻记者联系黄埔区人力资源和社会保障局，一名工作人员表示，目前此事的调查正按正常流程在走。高广辉周末在家晕倒后猝死算不算工伤？上述工作人员表示，现在正在依法依规调查取证。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/14589744624260495257.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14589744624260495257.jpg?id=0&from=export",
          "width": 668,
          "height": 795,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "程序员",
        "人社局"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/22 18:41:39",
      "published_at": 1769078499000,
      "link": "https://123.quark.cn/detail?item_id=6253084514084558039"
    },
    {
      "id": "13312587673394518010",
      "title": "载中国游客大巴在俄发生事故 有人死亡",
      "summary": "事故造成大巴司机与一名乘客共2人死亡，目前暂不清楚死者身份。",
      "content": "新华社莫斯科1月22日电据俄罗斯媒体报道，一辆载有中国游客的旅游大巴22日在俄罗斯滨海边疆区与一辆货车相撞，事故造成大巴司机与一名乘客共2人死亡。目前暂不清楚死者身份。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/15751031179067096938.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15751031179067096938.jpg?id=0&from=export",
          "width": 1600,
          "height": 900,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际社会"
      ],
      "tags": [
        "俄罗斯",
        "俄乌局势"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 9,
      "published": "2026/01/22 18:31:59",
      "published_at": 1769077919000,
      "link": "https://123.quark.cn/detail?item_id=13312587673394518010"
    },
    {
      "id": "9583142901110557990",
      "title": "爆料:芬兰被要求对美军“手下留情”",
      "summary": "英媒：美军在2025年的军事演习中表现不佳，演习中扮演“入侵者”的芬兰军人被要求“放水”“手下留情”。",
      "content": "美军被爆在联合军演中表现不佳：芬兰军方被要求对美军“放水”“手下留情”据英国《泰晤士报》当地时间21日援引军方消息人士的话报道称，美军于2025年在挪威北部举行的“联合维京”军事演习中表现不佳，在演习中扮演“入侵者”角色的芬兰参演军人被要求对美军“放水”“手下留情”。2025年2月14日，美国海军陆战队成员在挪威北部特罗姆斯郡进行寒冷天气训练，为“联合维京”演习做准备。图源：外媒报道称，演习指挥官不得不要求在演习中扮演“入侵者”角色的芬兰预备役人员对美方“手下留情”。“芬兰方人员被告知不要再打败美方人员了，因为这让他们难堪，也打击了他们的士气。”一名军方消息人士说。《泰晤士报》称，美国几乎没有适合北极地区的军事资源或经验，在破冰船技术方面也依赖芬兰。“欧洲人有自己的手段。”一名军方消息人士表示，“如果特朗普想要保卫该地区，那么他现在的做法是错误的，因为他正在激怒他的北极盟友。”打着所谓“北极战略”的旗号，美国总统特朗普坚持美国必须拥有格陵兰岛。特朗普1月17日在社交媒体上宣布，将从2月1日起对反对美国得到格陵兰岛的8个欧洲国家加征10%的关税。此举引发欧洲方面强烈反对。21日，特朗普在社交媒体上发文称，他已经同北约秘书长吕特就未来达成有关格陵兰岛的协议制定了框架，因此不会实施原定于2月1日生效、对欧洲8国加征关税的措施。同日，特朗普在达沃斯论坛发表演讲，继续向欧洲盟友强硬施压，虽明确表示不会武力夺取格陵兰岛，但寻求“立即”就美国“收购”这一丹麦自治领地展开谈判。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/11893452670233713865.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11893452670233713865.jpg?id=0&from=export",
          "width": 550,
          "height": 368,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "芬兰",
        "美军",
        "美国",
        "欧洲",
        "国际军事"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/01/22 17:46:15",
      "published_at": 1769075175000,
      "link": "https://123.quark.cn/detail?item_id=9583142901110557990"
    },
    {
      "id": "3293241022150785560",
      "title": "李亚鹏“第四个女儿”发声",
      "summary": "力挺其公益坚守，曾转10008元表示支持。",
      "content": "近日，北京嫣然天使儿童医院因欠租面临关停的消息引发全网关注，大量网友自发涌入嫣然天使基金捐款入口献出爱心。在舆论持续升温之际，被李亚鹏称作“第四个女儿”的朱春燕接受红星新闻记者采访，为这位坚守公益之路的长辈发声。朱春燕（左）与李亚鹏合影“看到网友都在支持李叔，我真的很开心。他这么多年的坚守和执着，真的辛苦了，愿他以后多一些幸福圆满，少一些遗憾无奈，未来能与繁花作伴、向阳前行。”看到很多网友都在支持李亚鹏，朱春燕很开心。2008年，当时14岁的朱春燕就读于北川中学，地震中不幸双腿截肢，人生骤然陷入绝境。危难之际，李亚鹏与王菲通过嫣然天使基金发起“汶川新家庭计划”，将朱春燕等三名受灾女孩接到北京，全额承担了他们的手术费和康复费用。更让她铭记的是，李亚鹏主动提出一对一助养，从此与她结下了不解之缘。“长久以来李叔叔对我都很关心照顾，我们一直像亲人一样，见面就有非常强烈的熟悉感。”朱春燕说，情绪低谷时，李亚鹏总会耐心开导她，这份陪伴让她在困境中始终能感受到温暖。朱春燕是一个十分努力的女孩，她考上了电子科技大学。大学期间，李亚鹏还曾带着李嫣前去探望，毕业后更是邀请她到北京工作或加入嫣然基金，却被朱春燕婉拒：“李叔叔很尊重我的选择。想回到北川，一方面是想陪在我家人的身边；另一方面，绵阳北川是我的家乡，我热爱着这里。”如今32岁的朱春燕已经在家乡北川拥有一份安稳的工作，她考取了C5驾驶证，开着改装汽车上下班，同事多年都不知道她佩戴假肢。朱春燕的这份坚韧离不开李亚鹏的榜样力量。“一方面我不太喜欢给别人带来麻烦，性格比较独立，所以很多事情我都尽量自己去做；另一方面，李叔叔是我的榜样，面对那么多困难和挫折都可以重新再来，我也可以。”朱春燕坦言，李亚鹏曾说过的“人生要勇于尝试”这句话，深深影响了她的人生选择。“我以前做事情总爱权衡好坏结果，不够勇敢，现在的我更专注当下，遇到想做的事情就会勇敢去执行。”朱春燕写给李亚鹏的长信2025年，李亚鹏深陷债务危机、遭网友嘲讽时，刚发工资的朱春燕毫不犹豫地转去10008元，不过李亚鹏没有收。朱春燕还连夜写下长信表达支持。“看到他的舆论困境，我心里很难过。每个人的经历都有起有落，这很正常，应该多给予一些温暖、支持和理解。”她认为，爱永远是双向的，当年李亚鹏在她绝境中伸出援手，如今自己自然要在他困境时给予支撑。2025年末，李亚鹏驱车几小时专程前往北川看望朱春燕，两人相拥而泣的画面打动了无数网友。李亚鹏在视频中表示，自己在四川有个女儿，算上窦靖童、李嫣、夏夏三个女儿，朱春燕算是自己的“第四个女儿”。对此，朱春燕表示：“当下真的是很自然的情感流露，因为有一段时间没有见面了。同时我一直都知道李叔叔内心的压力、身上的重担，但是他一个人在默默承受。所以一想到就情难自已吧。”回望这17年从绝境到安稳生活的蜕变，朱春燕感慨道：“轻舟已过万重山，坚持和勇敢真的是有意义的。”对于未来，她表示暂时没有长远规划，会专注当下的生活，而对李亚鹏和他的慈善事业，将“不拘泥于形式，永远支持”。红星新闻记者张世豪编辑曾琦",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/64193977884230902.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/64193977884230902.jpg?id=0&from=export",
          "width": 1080,
          "height": 1080,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9512669513972505253.jpg?id=0&from=export",
          "width": 1000,
          "height": 1046,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18090361572871521641.jpg?id=0&from=export",
          "width": 998,
          "height": 1490,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "李亚鹏",
        "北川"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/01/22 17:33:58",
      "published_at": 1769074438000,
      "link": "https://123.quark.cn/detail?item_id=3293241022150785560"
    },
    {
      "id": "9281103943704644019",
      "title": "我国全面向中度以上失能老人发补贴",
      "summary": "补贴以电子消费券的形式按月发放，项目包括居家、社区、机构养老服务，每月最高800元。",
      "content": "民政部、财政部日前印发通知，从今年1月1日起，面向中度以上失能老年人发放养老服务消费补贴的政策在全国正式实施。这一政策是在去年7月部分省市试点的基础上进一步全面推开。今年1月1日起，经统一评估为中度、重度、完全失能等级的老年人，可以通过“民政通”（含小程序、App）申请每月最高800元的养老服务消费补贴，其中居家养老服务消费券抵扣比例为50%，机构养老服务券抵扣比例为40%。补贴以电子消费券的形式按月发放，补贴项目包括居家、社区、机构养老服务，涵盖助餐、助浴、助洁、助行、助急、助医以及康复护理、日间托养等多项服务内容。民政部要求，要强化监管，发挥综合监管作用，强化信息系统技防优势，确保惠民政策能够直达快享；强化服务监管，严格执行核查机制，要求基层民政部门按照不低于1%的比例进行实地核查，避免一销了之的情况。特别是要压实养老服务机构主体责任，对于敢于以身试险的要强化惩戒措施；强化评估监管。要严格执行国家标准和评估规范，做好互认共享。（总台央视记者 李玉梅）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：单宏鑫",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/12053264914071422198.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12053264914071422198.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国内",
        "中央时政"
      ],
      "tags": [
        "养老"
      ],
      "like_count": 114,
      "share_count": 0,
      "comment_count": 38,
      "published": "2026/01/22 17:06:29",
      "published_at": 1769072789000,
      "link": "https://123.quark.cn/detail?item_id=9281103943704644019"
    },
    {
      "id": "7394474666691066671",
      "title": "日企从中国进口稀土需提供经销商信息?",
      "summary": "商务部回应：其目的是制止再军事化和拥核企图，完全正当合理合法。",
      "content": "1月22日，商务部举行例行新闻发布会。有媒体提问：据报道，日本企业从中国进口的稀土时被要求提供额外的资料，以此来告知稀土的用途以及稀土经销商的相关信息，请问上述新措施是否是中国商务部的指示？此外关于两用物项的对日出口管制，请问商务部还做了哪些具体的指示和措施？商务部新闻发言人何咏前表示，中国作为负责任大国，一贯积极履行防扩散国际义务，依法依规针对所有两用物项，禁止对日本军事用户、军事用途，以及一切参与提升日本军事实力的最终用户用途出口。其目的是制止再军事化和拥核企图，完全正当合理合法。与此同时，中方始终致力于维护全球产供链稳定与安全，出口管制申请和审核等程序均依法合规。在此，我愿再次重申对符合确保属民事用途等条件的出口申请都会得到批准。",
      "source": "新黄河",
      "cover": "",
      "images": [],
      "category": [
        "财经",
        "经济民生"
      ],
      "tags": [
        "稀土",
        "商务部",
        "日本",
        "中国商务部"
      ],
      "like_count": 13,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/01/22 16:39:16",
      "published_at": 1769071156000,
      "link": "https://123.quark.cn/detail?item_id=7394474666691066671"
    },
    {
      "id": "714291991814672071",
      "title": "地球将“失重7秒”致千万人身亡?NASA辟谣",
      "summary": "网传可能造成逾4000万人坠落身亡，NASA辟谣：将发生日食，但不会对地球引力造成影响。",
      "content": "近日，一则“地球将失去引力7秒”的阴谋论在国外社交媒体上疯传。相关说法宣称，2026年8月12日地球将短暂出现“失重”，并渲染称可能造成逾4000万人坠落身亡，引发广泛关注。对此，美国国家航空航天局（NASA）已出面辟谣，强调该传言毫无科学依据。据传言描述，所谓“失重”将发生在格林尼治时间8月12日14时33分，来源是一份名为“锚定计划”的所谓NASA“泄露文件”。帖文甚至声称NASA已为应对“灾难”投入890亿美元预算、修建地下掩体等，但相关内容均无法核实。目前，NASA专家已对此作出明确回应，表示相关离奇说法从根本上误解了引力的运作原理，并称该传言已被彻底澄清。NASA一名发言人表示：“地球不会在2026年8月12日失去引力。”他指出，地球引力大小取决于其质量，除非地球系统整体质量减少——包括地核、地幔、地壳、海洋、陆地水体和大气层在内的总质量发生变化，否则不可能出现所谓“失去引力”的情况。针对部分网民将“失重”与天象联系起来，NASA官员证实，8月12日确实将发生日食，并在部分地区可观测，但不会对地球引力造成影响。NASA解释称，太阳和月球对地球的引力作用不会改变地球总体引力，但会影响潮汐力，而这一现象早已被充分理解，并可提前数十年预测。尽管这一阴谋论的确切源头尚不清楚，但社交媒体上最早的相关帖文之一声称“NASA知道真相却不公开”，并渲染称事件将导致“4000万人因坠落死亡、基础设施遭破坏、经济崩溃持续十年以上”等，甚至将其归因于黑洞相撞产生的“引力波交汇”。报道称，该发帖者随后还发布多条明显失实内容，包括编造“2019年阿���斯加某城镇600人失踪”的故事，并在其他帖文中自称拥有多种职业身份。不过，这些前后矛盾之处并未阻止相关内容被大量复制转发，传言随之进一步扩散。英国赫特福德郡大学黑洞研究专家威廉·奥尔斯顿博士指出，引力波确实存在，但由黑洞碰撞产生的信号极其微弱，“必须依靠最灵敏的探测设备才能观测到”，更不可能对地球引力造成影响。红星新闻记者王雅林实习记者杨诗柔",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/10884539969034040614.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10884539969034040614.jpg?id=0&from=export",
          "width": 631,
          "height": 640,
          "type": "jpg",
          "description": "（资料图）地球若失去引力会导致物体漂移，但NASA发言人辟谣称地球不会失去引力"
        }
      ],
      "category": [
        "科学探索",
        "航天航空"
      ],
      "tags": [
        "NASA",
        "黑洞",
        "地球引力"
      ],
      "like_count": 18,
      "share_count": 0,
      "comment_count": 51,
      "published": "2026/01/22 16:01:49",
      "published_at": 1769068909000,
      "link": "https://123.quark.cn/detail?item_id=714291991814672071"
    },
    {
      "id": "12570174203029556477",
      "title": "公安局原副局长举报信访局局长 回应",
      "summary": "信访局局长被公安局原副局长举报，当地回应",
      "content": "2026年1月20日，云南昭通市镇雄县公安局原副局长汪剑武再次向昭通市纪委市监委寄送材料，举报该县信访局局长李卫国档案涉嫌造假等多个问题。1月初，汪剑武就曾手持身份证在社交平台实名举报李卫国，称其为晋升伪造党员档案等问题，视频发布后引发广泛关注。汪剑武表示2024年书面举报无果后才选择公开，愿承担全部责任。1月21日，李卫国回应澎湃新闻称指控不实，相关部门正在调查。澎湃新闻了解到，二人曾因案件有交集，汪剑武目前仍在申诉自身定罪判决。县公安局原副局长发视频举报信访局局长2026年1月2日，汪剑武在社交平台上手持身份证实名举报镇雄县信访局局长李卫国，称对方为晋升晋职，伪造了个人党员档案，该视频引发关注。“李卫国入党时未满18岁，因其父亲当村支书，所以帮其伪造了档案，调出档案便可查证。”汪剑武向澎湃新闻称，2024年，他曾以书面形式向多个部门举报李卫国，“譬如入党申请书是何时书写的，可以进行笔迹鉴定。”据汪剑武称，在发布上述实名举报信息后，其相关内容屡遭投诉要求删除，投诉方中包含名为“镇雄县信访局工会委员会”的投诉人。实名举报信息后，其相关内容屡遭投诉要求删除。澎湃新闻注意到，在汪剑武出示的“被投诉记录”截图中，投诉者为“镇雄县信访局工会委员会”、有效证件(复印件附后)，虽留有联系人姓名与电话，但均被平台隐藏，投诉的理由系“我委发现贵平台用户发布针对我委的不实内容。经全面核查，我委及县纪委系统无‘李卫国’相关人员信息，用户捏造身份属恶意虚构事实。其所述‘欺骗组织、滥用职权’等内容亦无中生有。该内容严重不符事实，已侵犯我委名誉权、损害公信力，依据相关法律及平台规定，望贵平台处理”。但腾讯微信方面提示，经审核，该投诉不符合法定处理条件，不予支持。为何要举报李卫国？汪剑武直言，李卫国此前曾任职于县纪委监委，参与办理过其案子。信访局局长本人称指控不实，相关部门正调查据镇雄县人民政府官网资料，2024年8月8日镇雄县第十七届人民代表大会常务委员会第三十一次会议通过决定任命李卫国为镇雄县信访局局长。截至发稿前，镇雄县信访局对外公示的负责人仍为李卫国。“他举报我的事情，县里相关部门，包括上级部门也都在调查，一切以他们调查结果为准，作为被举报人，不方便评议此事。”1月21日，李卫国回应澎湃新闻称，汪剑武对其相关指控内容均不属实。李卫国表示，坚信组织会给出公平、正义的答复。如果自己做错了，愿意接受任何处分，但倘若汪剑武的指控为虚假信息，报道以后对自己很不公平，是一种伤害。李卫国称目前尚未报警，因他向领导汇报报警计划时，领导表示交由相关方面处理。此外，对于“镇雄县信访局工会委员会”投诉举报下架视频一事，李卫国解释称，镇雄县信访局工会委员会信息可在网上公开查询，任何人均可借此投诉，“这明显是故意泼脏水，手段十分拙劣”。针对汪剑武公开举报的事项，澎湃新闻曾向镇雄县信访局了解核实，接听电话工作人员表示“不清楚”，让咨询其他部门。澎湃新闻此前报道，汪剑武曾任云南省昭通市镇雄县公安局党委委员、副局长，从警20年，一直在扫黑除恶和刑侦工作一线。2020年，因涉嫌严重职务违法被留置。2021年9月13日，昭通市绥江县法院一审宣判，认定汪剑武犯受贿罪、玩忽职守罪，判处有期徒刑七年。汪剑武上诉后，该案被发回重审。在汪剑武案审理过程中，曾查办汪剑武案的镇雄县纪委监委第三纪检监察室原主任秦小玲，因未经组织批准，擅自让非审查调查组工作人员朱绍东（原镇雄县委第五巡察组巡察专员）参与调查取证并参与修改报告等，被追究刑事责任。2022年11月，秦小玲、朱绍东一审分别被判处一年零二个月、两年零六个月有期徒刑，二人均未上诉。2024年3月19日，绥江县法院重审一审仍判决汪剑武犯受贿罪、玩忽职守罪，其刑期由一审的七年改为四年。汪剑武不服此判决后上诉，同年12月23日，昭通中院驳回上诉，维持原判。目前，汪剑武坚称自己无罪，刑满释放后仍在不断申诉。",
      "source": "澎湃新闻",
      "cover": "http://image.uczzd.cn/17934180911230857097.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17934180911230857097.jpg?id=0&from=export",
          "width": 1024,
          "height": 1398,
          "type": "jpg",
          "description": "汪剑武手持身份证在社交平台实名举报李卫国。视频截图"
        },
        {
          "url": "http://image.uczzd.cn/8411612230235959395.jpg?id=0&from=export",
          "width": 1024,
          "height": 635,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "镇雄",
        "社交平台"
      ],
      "like_count": 32,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/01/22 15:49:37",
      "published_at": 1769068177000,
      "link": "https://123.quark.cn/detail?item_id=12570174203029556477"
    },
    {
      "id": "2935254507379852630",
      "title": "是否受邀签约\"和平委员会\"?中方回应",
      "summary": "特朗普今日将举行“和平委员会”签约仪式，受邀50位领导人有35人已接受邀请。中方是否考虑参加？外交部回应。",
      "content": "法新社记者提问，美国总统特朗普将于今日在瑞士达沃斯为“和平委员会”举行签约仪式，据报道在受邀参加的约50位领导人中，约有35人已接受邀请。中方对此有何评论？是否考虑参加？“关于‘和平委员会’的问题我们已经作了回答，我们目前没有可以补充的信息。”郭嘉昆说。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/11682078361251612407.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11682078361251612407.jpg?id=0&from=export",
          "width": 600,
          "height": 376,
          "type": "jpg",
          "description": "郭嘉昆资料图。图源：外交部网站"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "法新社",
        "郭嘉昆"
      ],
      "like_count": 86,
      "share_count": 0,
      "comment_count": 135,
      "published": "2026/01/22 15:39:10",
      "published_at": 1769067550000,
      "link": "https://123.quark.cn/detail?item_id=2935254507379852630"
    },
    {
      "id": "4993982539050516622",
      "title": "欧盟限制中企参与5G建设 商务部回应",
      "summary": "欧盟将部分中企列为高风险供应商，商务部：坚决反对欧方对中国企业的歧视行为和将经贸问题政治化、泛安全化的错误做法。",
      "content": "商务部1月22日举行例行新闻发布会，商务部新闻发言人何咏前在回答有关提问时说，欧盟近日发布相关文件，强制要求成员国在能源、交通、ICT服务管理等18个关键行业排除所谓“高风险供应商”。中方对此表示严重关切。中国企业长期在欧洲依法合规经营，为欧洲民众提供了优质的产品和服务，有力促进了欧洲电信和数字产业发展。然而，欧盟却在毫无事实依据的情况下，将部分中国企业列为高风险供应商，限制中国企业参与5G建设。我们坚决反对欧方对中国企业的歧视行为和将经贸问题政治化、泛安全化的错误做法。（新华社）",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "中央时政"
      ],
      "tags": [],
      "like_count": 13,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/01/22 15:28:15",
      "published_at": 1769066895000,
      "link": "https://123.quark.cn/detail?item_id=4993982539050516622"
    },
    {
      "id": "501591136313176489",
      "title": "李亚鹏现身嫣然医院 劝现场粉丝",
      "summary": "李亚鹏与前来捐款的热心人士合影，劝告“待一待就好了，毕竟有点干扰医院的正常工作”。",
      "content": "1月21日，有博主发布了一则视频，视频中李亚鹏现身北京嫣然天使儿童医院，在医院外与前来捐款的热心人士合影。现场有人称大家都是来支持他的粉丝，李亚鹏笑着表示感谢，但也劝告道：“待一待就好了，因为毕竟有点干扰医院的正常工作。”据多家媒体报道，嫣然天使儿童医院在谢绝临时到访后，仍然有不少热心人士前来捐款。有热心人士表示，现场捐款的人特别多，两个爱心箱几乎塞满，“众人拾柴火焰高，来尽一份自己的绵薄之力”。据此前报道，近日，北京嫣然天使儿童医院被曝因欠租面临关停，引发广泛关注，大量网友涌入嫣然天使基金捐款入口进行捐款。1月20日，嫣然天使基金官方微博发出图文：“近期我们收到了大家的大量捐款，我们将珍惜并妥善将大家的善款持续用于唇腭裂患者的医疗救助项目。按照相关制度法规，项目预算已经筹满的，我们将陆续暂停筹款项目，待完成备案补正后再开放捐赠渠道。”1月20日晚，李亚鹏个人社交账号发布一则视频，并配文“再次感恩感谢大家对嫣然的关注，我们还有很长的路要走，希望大家以平静的心态对待。”视频中，李亚鹏展示了直播收入和捐款金额291083.35元，并表示都已替网友捐赠给了嫣然天使儿童医院。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/12448324353249593627.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12448324353249593627.jpg?id=0&from=export",
          "width": 485,
          "height": 723,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15823365851109533362.jpg?id=0&from=export",
          "width": 690,
          "height": 1455,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6559491612603650766.jpg?id=0&from=export",
          "width": 1260,
          "height": 2058,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "李亚鹏"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/22 15:20:06",
      "published_at": 1769066406000,
      "link": "https://123.quark.cn/detail?item_id=501591136313176489"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}