{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2025-12-08T20:13:54.532Z"
  },
  "data": [
    {
      "id": "17285023897822821641",
      "title": "正式测定：日本近海发生7.5级地震",
      "summary": "中国地震台网正式测定：12月08日22时15分在日本本州东部附近海域发生7.5级地震，震源深度50千米。",
      "content": "中国地震台网正式测定：12月08日22时15分在日本本州东部附近海域（北纬41.00度，东经142.35度）发生7.5级地震，震源深度50千米。",
      "source": "中国地震台网",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际社会"
      ],
      "tags": [
        "日本",
        "地震"
      ],
      "like_count": 59,
      "share_count": 0,
      "comment_count": 154,
      "published": "2025/12/08 22:43:06",
      "published_at": 1765204986000,
      "link": "https://123.quark.cn/detail?item_id=17285023897822821641"
    },
    {
      "id": "6241411641454303725",
      "title": "日本或出现3米高海啸",
      "summary": "日本气象厅发布海啸警报，预计部分海域将出现最高3米海啸，呼吁沿岸民众高度警戒。",
      "content": "日本气象厅当地时间12月8日23时23分发布海啸警报，预计部分海域将出现最高3米海啸，呼吁沿岸民众高度警戒。（CCTV国际时讯）",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际社会"
      ],
      "tags": [
        "海啸",
        "日本",
        "日本时政"
      ],
      "like_count": 21,
      "share_count": 0,
      "comment_count": 61,
      "published": "2025/12/08 22:36:22",
      "published_at": 1765204582000,
      "link": "https://123.quark.cn/detail?item_id=6241411641454303725"
    },
    {
      "id": "14309678395662866484",
      "title": "日本本州东岸近海发生7.8级左右地震",
      "summary": "中国地震台网自动测定：12月08日22时15分在日本本州东岸近海附近发生7.8级左右地震，最终结果以正式速报为准。",
      "content": "中国地震台网自动测定：12月08日22时15分在日本本州东岸近海附近（北纬40.96度，东经142.59度）发生7.8级左右地震，最终结果以正式速报为准。",
      "source": "中国地震台网",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际社会"
      ],
      "tags": [
        "日本",
        "地震"
      ],
      "like_count": 78,
      "share_count": 0,
      "comment_count": 220,
      "published": "2025/12/08 22:28:04",
      "published_at": 1765204084000,
      "link": "https://123.quark.cn/detail?item_id=14309678395662866484"
    },
    {
      "id": "8728638109058260576",
      "title": "苟仲文被判死缓 曾主管体育系统近6年",
      "summary": "其受贿2.36亿，被判死缓，终身监禁，不得减刑、假释；曾被批严重破坏体育系统政治生态。",
      "content": "12月8日，据央视新闻消息，江苏省盐城市中级人民法院一审公开宣判十四届全国政协原常委、民族和宗教委员会原副主任苟仲文受贿、滥用职权案，苟仲文被判死缓，死缓依法减为无期后终身监禁，不得减刑、假释。苟仲文曾担任国家体育总局局长近6年，2024年5月被查，同年12月被双开，通报称其严重破坏体育系统的政治生态。法院审理查明，2009年至2024年，被告人苟仲文利用担任北京市副市长，北京市委常委、北京市委副书记，国家体育总局党组书记、局长等职务上的便利以及职权、地位形成的便利条件，为有关单位和个人在企业经营、项目审批等事项上提供帮助，非法收受财物共计折合人民币2.36亿余元。2012年至2013年，苟仲文担任北京市副市长期间，在相关项目收购过程中滥用职权，致使公共财产、国家和人民利益遭受重大损失。法院对被告人苟仲文以受贿罪判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产，在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释；以滥用职权罪判处有期徒刑五年，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产，在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。对苟仲文犯罪所得财物及孳息依法予以追缴，上缴国库。公开简历显示，1957年6月出生的苟仲文是甘肃镇原人，1974年3月参加工作，曾任国家机械电子工业部第二十九研究所工程师、二室副主任、主任，国家机械电子工业部、电子工业部第二十九研究所副所长，国家电子工业部、信息产业部计算机与微电子发展研究中心（中国软件评测中心）主任兼党委副书记、书记，国家信息产业部中国电子信息产业发展研究院院长，国家信息产业部副部长、党组成员等职。2008年后，苟仲文先后担任北京市副市长，北京市委常委，北京市委副书记、市委教工委书记，中关村管委会党组书记，中共北京市委党校校长（兼）、北京行政学院院长（兼）等职。2016年10月，苟仲文被任命为国家体育总局局长、党组书记。2022年7月，时年65岁的苟仲文不再担任国家体育总局局长、党组书记职务。同年8月，苟仲文任全国政协民族和宗教委员会副主任，次年3月担任第十四届全国政协常委、民族和宗教委员会副主任等职，直至被查。2024年5月30日，中央纪委国家监委网站发布消息，十四届全国政协常委、民族和宗教委员会副主任苟仲文涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。同年12月12日，中央纪委国家监委发布了苟仲文被“双开”的消息。通报中提到，经查，苟仲文丧失理想信念，背弃初心使命，贯彻落实党中央重大决策部署和履行全面从严治党主体责任不力，严重破坏体育系统的政治生态；违反中央八项规定精神，违规收受礼品、接受宴请和旅游活动安排；违反民主集中制原则签批大额资金，在组织函询时不如实说明问题，在干部选拔任用工作中为他人谋取利益并收受财物；利用职权为亲属经营活动提供帮助，搞权色交易；在体育项目建设或收购中不正确履行职责，私自留存涉密文件；公器私用，大搞权钱交易，利用职务便利为他人在企业经营、职务调整等方面谋利，并非法收受巨额财物；随意决策，滥用职权，造成巨额经济损失。2024年12月19日，苟仲文被捕。2025年5月7日，苟仲文被提起公诉。",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/9327226617096326559.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9327226617096326559.jpg?id=0&from=export",
          "width": 1620,
          "height": 1080,
          "type": "jpg",
          "description": "▲苟仲文（资料图）"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "苟仲文",
        "死缓",
        "体育总局",
        "终身监禁"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/08 22:11:01",
      "published_at": 1765203061000,
      "link": "https://123.quark.cn/detail?item_id=8728638109058260576"
    },
    {
      "id": "16051584473892949356",
      "title": "泰军方：泰柬冲突已致泰士兵1死15伤",
      "summary": "泰国皇家陆军：自7日泰柬两国发生边境冲突以来，泰国已有1名士兵死亡、15名士兵受伤。",
      "content": "△泰柬边境地区（资料图）当地时间12月8日，泰国皇家陆军通报称，根据统计，自7日泰国和柬埔寨两国发生边境冲突以来，泰国已有1名士兵死亡，另有15名士兵受伤。（总台记者 薛璟）视频丨泰总理：正密切关注泰柬边境局势 如有必要将采取进一步行动>>视频丨连续两日交火 和平声明签署不到两月 泰柬边境再起冲突>>©2025中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：雷溦",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/11121512434787076230.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11121512434787076230.jpg?id=0&from=export",
          "width": 1280,
          "height": 720,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10583802096998457148.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "泰国",
        "柬埔寨",
        "泰柬冲突",
        "国际军事"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/08 21:51:20",
      "published_at": 1765201880000,
      "link": "https://123.quark.cn/detail?item_id=16051584473892949356"
    },
    {
      "id": "1022320052420760561",
      "title": "铭记历史！南京大屠杀死难者国家公祭仪式将于12月13日举行",
      "summary": "铭记历史！南京大屠杀死难者国家公祭仪式将于12月13日举行。",
      "content": "12月13日是南京大屠杀死难者国家公祭日。为悼念南京大屠杀死难者和所有惨遭日本侵略者杀戮的死难同胞，缅怀为中国人民抗日战争献出生命的革命先烈和民族英雄，牢记侵略战争给中国人民乃至世界人民造成的深重灾难，宣示牢记历史、不忘过去、珍爱和平、开创未来的坚定立场，2025年12月13日上午10时，将在侵华日军南京大屠杀遇难同胞纪念馆举行国家公祭仪式。10∶01—10∶02防空警报鸣响期间，南京市主城区范围内道路上（不含高速公路、绕城公路、高架、隧道）行驶的机动车（正在执行紧急任务的特种车辆除外）应当停驶鸣笛致哀，火车、船舶同时鸣笛致哀，道路上的行人、公共场所的人员（正在从事特种生产作业的人员除外）同时就地默哀，致哀1分钟后恢复正常。（总台记者杨滢李筱）",
      "source": "极目新闻",
      "cover": "",
      "images": [],
      "category": [
        "小说"
      ],
      "tags": [
        "南京大屠杀死难者国家公祭日",
        "国家公祭",
        "网络小说"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/08 21:35:41",
      "published_at": 1765200941000,
      "link": "https://123.quark.cn/detail?item_id=1022320052420760561"
    },
    {
      "id": "12381318339897834211",
      "title": "南昌伤医事件2人受伤 嫌犯被刑拘",
      "summary": "警方：59岁男子就诊期间用水果刀将一名坐诊医生手臂扎伤、一名实习生手指划伤，已被刑拘。",
      "content": "南昌市公安局东湖分局发布警情通报：12月8日上午9时50分许，我局接到报警称，南昌大学第一附属医院发生一起伤害案件。公安机关迅速出警，犯罪嫌疑人被当场控制。经初步调查，犯罪嫌疑人王某某（男，59岁）在就诊期间,用随身携带的水果刀将一名坐诊医生手臂扎伤、一名实习生手指划伤。两名伤者均无生命危险。目前，犯罪嫌疑人王某某已被公安机关依法刑事拘留，案件正在进一步侦办中。",
      "source": "界面新闻",
      "cover": "http://image.uczzd.cn/14393748556774566454.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14393748556774566454.jpg?id=0&from=export",
          "width": 564,
          "height": 721,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "南昌",
        "嫌犯"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 16,
      "published": "2025/12/08 21:23:43",
      "published_at": 1765200223000,
      "link": "https://123.quark.cn/detail?item_id=12381318339897834211"
    },
    {
      "id": "6892341556443909776",
      "title": "曝扬州一音乐节上40余部手机丢失",
      "summary": "多部定位深圳华强北，失主：民警称现场无监控调查困难，在排查中。",
      "content": "近日，多位网友向大象新闻求助称，他们在扬州参加“瘦西湖沸点·一键三连”音乐节，40多人在音乐节现场手机丢失，大部分是苹果的新款手机。而部分手机在丢失后一两天，定位信息集中出现在深圳华强北市场。现场：40多人手机丢失2025年11月29日，扬州“瘦西湖沸点·一键三连”音乐节现场气氛热烈，当天晚上8点左右，梅卡德尔乐队唱起第一首歌，小陈想拿出手机拍摄，却发现放在衣服兜里的手机不见了。“我的口袋还特意拉了拉链”，他以为自己不小心蹦掉了手机，在现场大喊了几声，但无人回应。通过安保人员找到现场民警后，小陈被告知在他之前已经有两三个人来登记丢失手机了。无锡网友李女士遭遇和小陈相似，当晚7点左右，她发现放在很深裤子口袋里的手机丢失。“一开始先去失物招领处登记了，但后来发现越来越多的人来登记。”李女士表示：“如果不是专业小偷肯定丢不了。”她之前参加音乐节也曾丢失手机，但被人捡到后都归还了。鉴于之前的经历，这次手机还放置得非常小心，却还是丢了。小陈告诉记者，音乐节结束时，他看到失物招领处的登记簿上已经超过40个名字，丢失的大多是新款的苹果手机，而且几乎所有手机在丢失后很快就被关机。多部丢失的手机定位信息集中显示在深圳华强北更加诡异的是，手机丢失后一两天，有些失主发现丢失的手机定位信息集中出现在深圳福田区华强北市场附近。众所周知，深圳华强北市场是全球规模最大的电子元器件集散地之一，失主怀疑这次多部手机丢失是专业团伙作的案。“好几个苹果手机失主发的定位信息都显示在深圳华强北附近，还有的在去往深圳的高速路上。”小陈认为这很符合团伙作案统一销赃的特征。求助人：警方称案件正在排查中“现场有民警登记失主的信息，也给报警的失主立案了。民警当时和我们讲音乐节现场没有监控，查起来会有一定困难。进到音乐节的人会尽力排查，这需要一定的时间。”李女士告诉记者，“但没有人证没有监控，民警说(找回来的)可能性很小。”12月4日，记者致电扬州市公安局蜀冈-瘦西湖风景名胜区分局平山派出所，询问案情进展。民警回复：“因电话无法确认身份，无权透露相关信息，如果有需要可以登记。”截至记者发稿时，多名求助人称扬州警方告知他们“案件正在排查中”。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/8405616991958731731.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8405616991958731731.jpg?id=0&from=export",
          "width": 700,
          "height": 360,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18198475431243025386.jpg?id=0&from=export",
          "width": 700,
          "height": 394,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12745363575279820287.jpg?id=0&from=export",
          "width": 700,
          "height": 394,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "音乐"
      ],
      "tags": [
        "音乐节",
        "扬州"
      ],
      "like_count": 18,
      "share_count": 0,
      "comment_count": 4,
      "published": "2025/12/08 21:07:32",
      "published_at": 1765199252000,
      "link": "https://123.quark.cn/detail?item_id=6892341556443909776"
    },
    {
      "id": "9612961461314620700",
      "title": "下班回工作消息算不算加班?法院判了",
      "summary": "江苏一地法院明确：算！劳动者应注意留存聊天记录、操作截图等证据，以防维权无凭。",
      "content": "随着远程办公日益普及，一个困扰无数职场人的问题浮出水面：下班后通过微信、钉钉等工具处理工作，究竟算不算加班？近日，江苏南通通州区人民法院审结的一起劳动争议案，给出了清晰的肯定答案。该案原告谢某于2023年12月入职一家供应链管理公司，劳动合同约定岗位为新媒体运营。此后，公司又通过文件明确她兼任客服，工作时间为“每日9:00至24:00”，其中晚6点到午夜12点为客服值班时段。尽管考勤记录显示谢某通常在下午6点左右打卡下班，但她实际仍需在晚上乃至节假日，持续通过微信工作群、抖音等平台回复咨询、处理订单，承担了大量碎片化、非现场的工作。今年5月，谢某在离职后向通州区人民法院提起诉讼，要求公司支付相应的加班费。公司方面则辩称，谢某的加班未按规章制度通过钉钉系统审批，且部分工作账号为多人共用，难以直接认定系其个人提供劳动，因此不认可加班事实。法院审理后，针对此类新业态用工特点，明确了三条关键裁判规则：第一，加班空间不限于物理场所。法律的核心在于认定劳动者是否在法定工作时间之外提供了劳动，而非劳动地点。只要谢某在下班后确实为公司处理了业务，无论身处家中还是其他场所，其工作性质都构成加班。第二，审批程序不能否定实际付出。加班审批制是企业内部管理方式，旨在规范流程，但绝非否定劳动者实际提供劳动的依据。若仅以“未审批”为由拒绝支付加班报酬，将违背劳动法保护劳动者权益的立法本意。第三，碎片化加班时长可综合认定。考虑到新媒体、客服等岗位工作零散、时间边界模糊的特点，法院指出不应苛求劳动者对每次加班提供精确到分钟的记录。加班时长可结合工作内容、行业常态、薪酬水平等因素予以合理酌定。最终，通州法院部分支持了谢某的诉求，判决公司支付加班费、绩效工资及经济赔偿金共计3.2万余元。该判决近日经南通中院二审维持，现已生效。“本案确立了远程办公模式下加班认定的重要规则，突破了传统‘加班必须在岗’的观念。”通州区人民法院民一庭庭长徐淑华指出，这一判决对劳资双方都具有警示意义：劳动者应注意留存微信聊天记录、操作截图等电子证据，以防维权无凭；用人单位则应及时完善针对灵活用工的考勤与加班管理制度，不可仅以“未经审批”回避支付义务，应切实尊重并补偿员工的额外劳动。此案为日益常见的“线上加班”纠纷提供了明确的司法指引，既回应了数字时代劳动者的合理诉求，也推动企业构建更加规范、公平的用工环境。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/12881704803107880661.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12881704803107880661.jpg?id=0&from=export",
          "width": 1080,
          "height": 717,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "通州",
        "客服",
        "江苏社会新闻"
      ],
      "like_count": 17,
      "share_count": 0,
      "comment_count": 7,
      "published": "2025/12/08 20:37:57",
      "published_at": 1765197477000,
      "link": "https://123.quark.cn/detail?item_id=9612961461314620700"
    },
    {
      "id": "1249324219895154959",
      "title": "36岁男子爱上48岁服务员 花光积蓄",
      "summary": "上海36岁男子爱上KTV48岁已婚已育服务员，三个月花光积蓄还背债20万，欲同归于尽。",
      "content": "一男子恋上了已婚女子，为讨欢心不惜一掷千金背上沉重债务，后又试图掐死对方。近日，上海市宝山区人民检察院披露了这起故意杀人案详情。今年6月的一晚，某KTV女服务员赵某路过走廊上的厕所时，一女子突然冲上前将她抱住，然后瘫坐在地上嘟囔着：“不要进房间，我不要进房间！”赵某认出对方是店里的服务员文某，文某身后还有一名男子紧跟着，是店里的客人黎某。起初，赵某认为文某可能是喝多了，于是劝黎某先回包间，自己陪着文某醒醒酒。黎某非但不同意，还伸手试图将文某拉回包间。赵某察觉到情况不对，于是喊来负责人单某处理此事。在休息室聊天时，单某发现文某脖子上明显有被人用力掐过的痕迹。文某表示要将黎某送的金银首饰全部归还，以后不再见面，但黎某只求复合。僵持之下，黎某要求报警处理。民警到场后，他竟拿出了一把刀：“我今天带刀来就是要弄死她！”原来，三个月前，36岁的黎某和朋友在这家KTV里认识了陪他们喝酒的工作人员文某，十几年未谈恋爱的黎某与文某越聊越投机。尽管明知对方比自己大12岁，已婚且有两个孩子，但黎某认为，文某只是暂时不方便和自己在一起，还是频繁为她购买黄金手链、项链，找她订包间、让她赚提成等等。微薄的工资架不住黎某如此挥霍，他便向朋友借款、通过网络贷款，很快就背上了近20万元债务。文某仍对他爱理不理，这让黎某萌生了和她就同归于尽的想法。案发当晚，黎某和文某在KTV包间内唱歌喝酒时，文某对于黎某的身体接触表现出了反感。于是，黎某趁她点歌时，在背后双手掐住她的脖子，两人体型和力量差距太大，文某很快就被掐晕。黎某也慌了神，他先用椅子抵住包间门口，试探发现文某还有呼吸，放弃了继续施暴。约两三分钟后，文某自行醒来，她先是安抚黎某，随后借口上厕所逃出了包厢，在厕所门口遇到同事后向其求救。宝山检察院经审查认为，黎某故意杀人，犯罪事实清楚，证据确实、充分，遂以故意杀人罪（中止）对其提起公诉。",
      "source": "身边24小时",
      "cover": "http://image.uczzd.cn/4228874006008519545.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4228874006008519545.jpg?id=0&from=export",
          "width": 640,
          "height": 360,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11523032429655016875.jpg?id=0&from=export",
          "width": 640,
          "height": 100,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "ktv",
        "上海社会新闻",
        "案件通报",
        "吸毒禁毒"
      ],
      "like_count": 14,
      "share_count": 0,
      "comment_count": 21,
      "published": "2025/12/08 20:21:13",
      "published_at": 1765196473000,
      "link": "https://123.quark.cn/detail?item_id=1249324219895154959"
    },
    {
      "id": "4615150562036623591",
      "title": "遭中方四连击 日方还在倒打一耙",
      "summary": "日本炒作“雷达照射”问题，遭中国海军、国防部、外交部和驻日使馆回击，日方仍在倒打一耙。",
      "content": "[文/观察者网熊超然]辽宁舰编队穿航宫古海峡，日方却频繁“加戏”，宣称中国战机在公海用雷达照射日本战机。对于日方颠倒黑白、倒打一耙的恶劣行径，中国海军、国防部、外交部和驻日使馆已予以四连回击。据日本广播协会（NHK）12月8日报道，对于中方前一天的回应，日本内阁官房长官木原稔竟充耳不闻，在当天上午的记者会上仍死命抵赖日方恶行，反倒大言不惭地宣称：“这是危险的行为，我们对此深感遗憾，已向中方提出强烈抗议，严正要求防止此类事件再次发生，我们将继续冷静而坚定地应对。”此外，木原稔还抵赖称：“我们收到的报告显示，日本自卫队飞机在执行任务时保持了安全距离，（中方）这一指控毫无根据。”当被问及此次事件是否使用了两国防务热线时，他拒绝就个别案例发表评论，但又坚称：“避免意外冲突，确保及时沟通至关重要，我们将继续确保热线的正常可靠运行。”与此同时，日本《读卖新闻》12月7日炒作报道称，中方对日本企业的稀土出口审批流程出现延误，时间比以往更加长。对此问题，木原稔则回应说：“目前没有发生任何特殊变化。”有关这起事件的是非曲直，中方早已言明。我外交部发言人12月7日表示，中国军队已就该问题阐明了严正立场。事实真相十分清楚，日本战斗机对中方正常军事活动频繁抵近侦察干扰才是最大的海空安全风险。中方不接受日方所谓交涉，已当场驳回，并在北京和东京分别提出反交涉。当前形势下，日方炒作所谓“雷达照射”问题，颠倒黑白、嫁祸于人，渲染紧张局势，误导国际社会，完全是别有用心。中方对此坚决反对。我们强烈敦促日方立即停止滋扰中方正常演训活动的危险行为，停止一切不负责任的虚假炒作和政治操弄。据NHK报道，除了木原稔之外，仍有不少日本政客也在“死鸭子嘴硬”。12月8日，日本外务大臣茂木敏充在众议院特别委员会上宣称：“此次‘雷达照射行为’超出了飞机安全飞行所需的范围，属于危险行为，令人极其遗憾。我们已向中方提出强烈抗议，并严正要求此类事件不再发生。我们将继续冷静果断地应对，密切监视中国军队的动向，并采取一切可能的措施，确保对日本周边空域和海域进行严密的监视和监控。”同日，日本自民党的安全审查会、外交关系审查会等举行联席会议，要求日本政府冷静果断地应对，并将此次事件描述为“极其危险且不可接受的行为”。另一边，反对党日本国民民主党首玉木雄一郎在党内众议员会议上则声称：“一起不可饶恕的事件发生了，我们不能对此视而不见。我们必须强烈抗议，冷静应对。我们将与政府和其他国家密切合作，寻求遏制中国极具挑衅性行为的方法。”“这是危险行为，极其遗憾，已向中方提出强烈抗议，”而在12月7日，作为日本首相的高市早苗在向媒体回应时声称，日方“严正要求防止再次发生，将冷静而坚决地应对”。她还宣称，想要在针对中国军方的所谓“警戒监视”活动上做到万无一失。中国外交部发言人毛宁此前正告日方，日本首相高市早苗的涉台错误言论损害了中日关系的政治基础，中方是有理由作出反应的。日方首先应当收回错误言论，以实际行动维护中日关系的政治基础，否则中方将不得不采取进一步的措施。然而，日本方面不知悔改，且不断挑事。当地时间12月6日，日本防卫省对外宣称，从辽宁舰起飞的中方战斗机当日先后两次对日本航空自卫队战斗机实施了间断性雷达照射。日本防卫大臣小泉进次郎宣称，已就此事向中方提出抗议，却闭口不谈日方战机当时的行为。小泉进次郎称，当地时间12月6日下午4时32分至4时35分左右，从辽宁舰起飞的歼-15战斗机，在冲绳本岛东南部公海上空，对日本航空自卫队F-15战斗机实施了间断性雷达照射。在当日下午6时37分至7时08分左右，另一架歼-15战斗机又对另一架F-15战斗机实施了同样的间断性雷达照射。日本共同社称，这是日本防卫省首次公开宣称和确认“中国军机对日本自卫队飞机实施雷达照射”。日本自卫队拍摄到的我辽宁舰和开封舰日本防卫省统合幕僚监部这并非日方首次“加戏”。今年6月，日方也曾“倒打一耙”称，一架来自中国海军航空母舰山东舰的歼-15战斗机，“尾随”一架正在太平洋公海上空执行“侦察任务”的日本海上自卫队P-3C巡逻机并“异常逼近”。实际情况是，日方所宣称的“侦察任务”其实是监视中国航母的动向。NHK提到，日本政府内部有人认为，此次事件需“谨慎分析其意图及由谁授权实施”，也有人指出“今后类似事件可能继续发生”。同时，也有声音表示，“无需随对方节奏挑起紧张感”，政府方针是观察中方动向，冷静应对以防事态升级。12月8日，外交部发言人郭嘉昆主持例行记者会。日本共同社记者提问称，日本防卫省发布消息，12月6日，中国海军的战斗机对日本自卫队的战斗机进行了“雷达照射”。请问进行“雷达照射”的目的是什么？郭嘉昆表示，中方已就这一问题阐明了严正立场。事实真相十分清楚，中方在有关海空域开展演训活动，符合国际法和国际惯例，相关操作专业规范，无可非议。舰载机在飞行训练时开启搜索雷达，是各国通常做法，也是确保飞行安全的正常操作。郭嘉昆指出，此次事件的关键是日本战斗机擅自闯入中方演训区域，对中方军事活动抵近侦察干扰，还恶人先告状，炒作所谓“雷达照射”问题，颠倒黑白，嫁祸于人，误导国际社会。中方对此强烈不满，坚决反对，已向日方提出严正交涉和强烈抗议。郭嘉昆表示，明眼人都看得很清楚，日方此时蓄意散布和炒作军事安全领域的虚假信息、渲染紧张局势，完全是别有用心。我们强烈敦促日方，立即停止滋扰中方正常演训活动的危险行为，停止一切不负责任的虚假炒作和政治操弄。近日，继日本首相高市早苗公然抛出涉台挑衅言论、暗示武力介入台海局势后，日本政府又接连做出一系列倒行逆施之举：批准补充预算案，将2025财年防卫开支占国内生产总值的比例提升至2%；企图在与台湾邻近的西南诸岛部署进攻性武器；推动杀伤性武器出口……12月8日，《解放军报》刊登评论文章《日本开历史倒车必遭反噬》指出，凡此种种危险行径，无一不与“和平宪法”背道而驰。这不仅严重冲击中日关系，破坏战后国际秩序，更对亚洲乃至世界和平稳定构成严重威胁。这种开历史倒车的挑衅行径，终将反噬自身。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/1016925712216772147.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1016925712216772147.jpg?id=0&from=export",
          "width": 640,
          "height": 360,
          "type": "jpg",
          "description": "日本内阁官房长官木原稔颠倒黑白、倒打一耙视频截图"
        },
        {
          "url": "http://image.uczzd.cn/13101704858347929513.jpg?id=0&from=export",
          "width": 921,
          "height": 654,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "雷达",
        "日本防卫省",
        "歼-15",
        "郭嘉昆"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 19,
      "published": "2025/12/08 20:10:19",
      "published_at": 1765195819000,
      "link": "https://123.quark.cn/detail?item_id=4615150562036623591"
    },
    {
      "id": "10239495995977495880",
      "title": "半年仅退款225次女子被质疑有同伙，商家晒出新证据，涉事快递公司和警方回应",
      "summary": "半年仅退款225次女子被质疑有同伙，商家晒出新证据，涉事快递公司和警方回应。",
      "content": "极目新闻记者张皓商家时女士日前在社交媒体发视频称，半年来她被山东烟台买家刘某利用平台漏洞，用多个账号“仅退款”225件，还在网上打造富婆人设销售所得财物，致她损失5.4万余元。她因此还质疑，此事与快递公司和驿站也有关联。时女士说，本来她不打算再对此事件进行任何评论，一切等警方的处理结果。但她忽然收到粉丝发来的一张非常有力的证据，非常确凿地证明了她的想法。证据是一张群名为“悠品百货申通”的12人微信群聊天截图，内容显示，有客户要求“把这三个件找出来，下午换单子贴上再发走。”等内容。时女士说，公司每个月在申通发快递的费用几十万元，在没有报警之前，她一直在积极地联系，希望申通快递和驿站给她一个解释。她已经在后台重新梳理了订单，发现这个烟台的刘某一共有6个抖音号，在半年内仅退款225件，涉案金额54276.25元。另外，她还查到另一个与刘某关联的抖音号，在2024年7月到2025年4月之间仅退款27814.37元，与时女士此前发现的金额加在一起将近9万元。“就这样在我的粉丝群基本上销赃掉了。”时女士说，之前她并不确认刘某跟申通以及快递驿站之间有关联，接下来她会追究快递驿站和申通快递的责任，“你们必须要给我一个答案，你们到底是怎么操作的？”据时女士此前介绍，这个买家刘某每次会在店铺购买多种商品，价格从十几元到几百上千元不等，在快递还未签收时，将贵价商品申请仅退款“拦截快递”，再将低价商品的面单与贵价商品交换，把低价商品当成贵价商品退回。时女士怀疑刘某是采用热吹风机不停地吹面单，然后打开两个快递调换货品。因为仓库一般不会检查被拦截的快递，近期刘某没有将面单贴好，露出破绽后她们才发现问题。事发后，刘某并未认识到这是违法犯罪行为，分别两次转账一次2万元，一次3万元，并留言称“再核算一下，不够再转”，想补齐差价私了。刘某还称自己老公去世，带着个小孩子，希望时女士给留条路。12月6日，极目新闻记者曾向申通快递全国客服反映此事，工作人员记录下记者联系方式表示将调查了解。8日上午，客服人员表示，上述驿站归私人经营，虽然有合作关系，但是申通这边也管不了，如果驿站方面真的有欺骗行为，建议客户报警。随后，申通快递烟台福山公司的工作人员称，上述悠品百货是和另一个快递驿站合作的，并且该驿站还和多家快递公司合作。记者拨打该驿站黄经理电话，其称不知此事并挂断电话。记者又多次拨打上述悠品百货负责人刘某的手机，始终无人接听。截至发稿，暂未获回复。据此前报道，12月1日时女士报称的上述被诈骗案，广州市公安局增城区分局卫山派出所已受理。时女士曾告诉记者，刘某称今天周一要到广州这边的警方处理此事。12月8日上午，上述增城区公安分局相关负责人告诉极目新闻记者，若有外地其他商户也被刘某骗了，不用来广州报案，可到属地派出所报案，公安部门会内部协调办理。至于刘某来没来广州，目前此案正在办理中，不方便透露。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/3971043614879422776.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3971043614879422776.jpg?id=0&from=export",
          "width": 700,
          "height": 929,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18387702730464860325.jpg?id=0&from=export",
          "width": 700,
          "height": 603,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5482579405241506729.jpg?id=0&from=export",
          "width": 700,
          "height": 1185,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "申通快递",
        "广州市",
        "案件通报"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 9,
      "published": "2025/12/08 20:01:07",
      "published_at": 1765195267000,
      "link": "https://123.quark.cn/detail?item_id=10239495995977495880"
    },
    {
      "id": "10424412281454314890",
      "title": "男子吸烟被白鲸吐水？海洋馆回应",
      "summary": "海洋馆：系员工配合演绎的禁烟宣传视频，被网友误会为游客。",
      "content": "极目新闻记者柳琛琛12月7日，媒体报道，男子在海洋馆内抽烟，还不听工作人员劝阻，白鲸直接喷水将其全身浇透。12月8日，极目新闻记者从该海洋馆了解到，该男子实际上是海洋馆的一名员工，拍摄视频是为了希望大家重视消防安全，“（视频）是演绎的”。视频中，一名男子提着白色塑料袋背对着水池站立，使用火机点了一支烟，工作人员连忙前来劝阻。这是，不远处一头白鲸跃出水面，喷水将烟头熄灭，还将男子吓了一跳。12月8日，极目新闻记者联系到位于辽宁大连的该海洋馆了解情况。该海洋馆一名张姓工作人员介绍，该场馆属于封闭的室内场所，禁止吸烟。“这个视频是（为了宣传室内禁烟）演绎的，希望大家能够重视消防安全，希望能勇敢地对在不能吸烟场所吸烟的人说不。”上述张姓工作人员告诉极目新闻记者：“视频中的游客实际上是员工，是为了拍普法宣传视频（出镜的），被一些网友误解成游客了。”一度担心这名工作人员被网暴。她还介绍，今年暑期，也曾和消防部门合作演绎过一个消防安全知识普及视频。对于白鲸“调皮”地向水池边的人吐水，张姓工作人员告诉极目新闻记者，这只白鲸是馆内的网红明星，名字叫“石榴”，正值少年，“其实不是训练的，白鲸本身也喜欢往人身上吐水，它是在跟人玩。”",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/978923552014247162.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/978923552014247162.jpg?id=0&from=export",
          "width": 1200,
          "height": 1932,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "海洋馆",
        "案件通报"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 7,
      "published": "2025/12/08 19:51:36",
      "published_at": 1765194696000,
      "link": "https://123.quark.cn/detail?item_id=10424412281454314890"
    },
    {
      "id": "15877742460574875946",
      "title": "女护士患肺癌请病假遭拒?官方通报",
      "summary": "卫健委：女职工因其未能提供需住院治疗的证明，沟通时出现分歧，已解决请假问题。",
      "content": "江西丰城卫健委12月8日通报，12月7日17时许，丰城市中医院职工陈某发布了“在这个单位工作五年，却连个病假都批不了”视频，引发社会关注。市卫健委立即开展核实处理。经调查了解，陈某系中医院ICU护士，在今年职工体检中发现肺部疾病，中医院批准其一个月病假赴上海诊疗。病假结束后，陈某再赴上海复查，医生出具休息14天的门诊疾病证明书。陈某向中医院提出再休一个月病假的申请，因其未能提供需住院治疗的证明，中医院根据医院请假制度规定，给予了其一个月的事假，但在沟通过程中出现意见分歧。12月8日上午，市卫健委、中医院相关负责同志已与陈某夫妇见面，听取他们的意见，现场解决了其请病假等实际问题。市卫健委对中医院相关领导语气生硬等问题提出了严肃批评，取得了当事人的理解。后续我们将积极改进工作，切实加强对职工的人文关怀，不断提升管理服务水平。",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "健康",
        "疾病药品"
      ],
      "tags": [
        "护士",
        "卫健委",
        "肺癌",
        "新型冠状肺炎"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 8,
      "published": "2025/12/08 19:27:22",
      "published_at": 1765193242000,
      "link": "https://123.quark.cn/detail?item_id=15877742460574875946"
    },
    {
      "id": "4762468513366541937",
      "title": "温泉大量女宾疑遭偷拍 公司回应",
      "summary": "公司：已报警，启动全面内部自查，已针对所有可能涉及隐私的区域进行多轮穿透式检测。",
      "content": "近日，重庆一温泉被卷入偷拍风波。有网友发布包含非正常视角拍摄的室内画面，画面中出现多排储物柜，柜子中间还摆放着凳子，画面中拍摄到了印有“融汇温泉”字样的物品。该网友称，该温泉疑似有大量女宾入浴被偷拍。12月8日，重庆融汇温泉产业发展有限公司发布声明称，事发后立即启动了最高级别的应急响应程序，现将截至目前已采取的行动及初步情况通报如下:1.第一时间报警并全力配合调查：商家已向公安机关正式报案，未来也将配合警方的全面、深入调查，一切以警方未来的权威结论为准。2.启动最严格的全面内部自查：在配合警方工作的同时，商家已针对温泉内所有可能涉及隐私的区域（包括客房、更衣室、淋浴区、休息区等）进行了多轮穿透式检测。3.截至目前的自查结果：在本次所有被检的隐私重点区域内，未发现存在任何图像采集设备。4.升级常态化技防巡查：即日起，在现有安保巡查基础上，引入高频次、不定期的专业防偷拍设备扫描，并将此项检查流程化、公开化。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/13440846738096403682.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13440846738096403682.jpg?id=0&from=export",
          "width": 1000,
          "height": 1424,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "重庆"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/08 18:57:17",
      "published_at": 1765191437000,
      "link": "https://123.quark.cn/detail?item_id=4762468513366541937"
    },
    {
      "id": "10649226209817582653",
      "title": "张柏芝今日再出庭 情绪失控痛哭大喊",
      "summary": "港媒称她面对律师的追问，情绪失控落泪大喊“两天没睡觉，不公平，所有东西都是假的”。",
      "content": "据港媒报道，张柏芝近日被前经理人余毓兴及其公司入禀高等法院，指控她在收取逾4000万港元（约人民币3633万）的预支片酬后，没有履行多部电影及经纪合约，因此向她追讨至少1276万港元（约人民币1159万），并要求她交代相关收入账目。案件日前开审，双方就合约性质、资金往来与合作关系展开激烈交锋。原告强调，这笔巨额预支片酬基于张柏芝承诺拍摄多部电影，并同意由他们担任其独家经理人。但她在收款后没有履行承诺，构成严重违约，因此要求她归还部分预付款并赔偿损失。辩方则强烈质疑合约的真实性，称涉案的“全球独家经理人合约”是伪造文件，合同上的签名并非张柏芝本人签署，并反指原告有“伪造文件”的嫌疑。案件在12月8日继续审理，据“香港01”报道，张柏芝于早上约8时半抵达高等法院。她身穿大衣、戴口罩和太阳眼镜，到达后在场记者说早安，之后在助手的陪同下进入法庭。庭审中，原告代表的大律师就张柏芝两份法庭声明文件内容的差异展开盘问，双方在庭上针锋相对。面对原告律师的“追击”，张柏芝情绪显得激动，多次以强硬的语气回答“记不得”。她时常反驳对方的问题，有时甚至答非所问。法官不得不出言制止，要求张柏芝专心听清楚对方的问题，并明确指示她不需要反问，只需回答同意或不同意。对此，张柏芝礼貌地回答“明白”。关于合同问题，张柏芝多次强调，所有关于合同的事务都是由她的私人助手兼经理人周静仪处理的。在原告方律师对案件细节的反复盘问下，张柏芝终于按捺不住情绪，声泪俱下地大声喊道：“我两天没睡觉，对我很不公平，媒体给我很大压力，所有东西都是假的。”法官立即对张柏芝进行安抚，并指出她经常出现答非所问的情况。为了确保她理解问题，律师会重复提问。法官询问她“可否继续？”对此，张柏芝回答：“可以。”此前报道：2024年6月1日，张伯芝前经纪人余毓兴发售新歌《以犬之名》，在宣传作品时，他接受了媒体访问，其中提到“张柏芝当初不惜自认是一条狗，以博取他的同情和信任，没想到拿签约金后，张柏芝不按照合约拍戏。”不过早在2020年，张柏芝方面就曾否认余毓兴的说辞。对此张柏芝工作室发布声明回应，称余毓兴歌曲及相关言论均为虚假，严重不实，张柏芝已委托律师对侵权行为进行起诉。此外，余毓兴还曾在2014年伪造公章以张柏芝经纪人名义擅自对外签约，张柏芝已就该行为发出律师函。张柏芝（CeciliaCheung），1980年5月24日出生中国香港，毕业于澳大利亚RmitHolmesCollege，中国香港女演员、歌手。代表作品《喜剧之王》《河东狮吼》《星愿》等。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/17481806956778681227.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17481806956778681227.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17784595370112271728.jpg?id=0&from=export",
          "width": 1080,
          "height": 1350,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16963872733191590604.jpg?id=0&from=export",
          "width": 1242,
          "height": 639,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7576761909160263518.jpg?id=0&from=export",
          "width": 607,
          "height": 835,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "张柏芝",
        "律师",
        "失控",
        "当红女星"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 18,
      "published": "2025/12/08 18:32:08",
      "published_at": 1765189928000,
      "link": "https://123.quark.cn/detail?item_id=10649226209817582653"
    },
    {
      "id": "12283125897121315271",
      "title": "美国发布最新涉台表述 外交部回应",
      "summary": "其中提及“美国及其盟友阻止任何‘以武力夺取台湾’的企图能力”，外交部回应。",
      "content": "路透社记者提问，外交部对特朗普政府新发布的《国家安全战略》有何回应，该报告一方面称“美国不支持任何单方面改变台海现状的行为”，另一方面又提及“美国及其盟友阻止任何‘以武力夺取台湾’的企图能力。中方对此有何评论？对此，郭嘉昆回应，我们注意到美国政府发表的《国家安全战略》报告。中方始终认为中美合则两利，斗则俱伤，相互尊重，和平共处，合作共赢是中美正确相处之道，也是唯一正确现实选择。中方愿同美方一道，推动中美关系继续保持稳定发展，同时坚定捍卫自身主权安全发展利益。“我们希望美方同中方相向而行，落实好两国元首达成的重要共识，加强对话合作，妥善管控分歧，推动中美关系稳定、健康、可持续发展，为世界注入更多的确定性和稳定性。”郭嘉昆说。关于台湾问题，郭嘉昆强调，台湾是中国的台湾，是中国领土不可分割的一部分，台湾问题是中国核心利益中的核心，是中美关系第一条不可逾越的红线。如何解决台湾问题是中国人自己的事，不容任何外部干涉。“美方应切实恪守一个中国原则和中美三个联合公报，兑现美国领导人所作承诺，慎之又慎处理台湾问题，停止纵容支持‘台独’分裂势力‘以武谋独’‘以武拒统’，中方捍卫国家主权和领土完整的决心意志，坚定不移。”他说。审核：叶知秋",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/10667825947280888939.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10667825947280888939.jpg?id=0&from=export",
          "width": 600,
          "height": 486,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "中央时政"
      ],
      "tags": [
        "美国",
        "台湾",
        "中美",
        "中美关系"
      ],
      "like_count": 31,
      "share_count": 0,
      "comment_count": 34,
      "published": "2025/12/08 18:19:11",
      "published_at": 1765189151000,
      "link": "https://123.quark.cn/detail?item_id=12283125897121315271"
    },
    {
      "id": "2090336461499903269",
      "title": "马航MH370部分失联乘客家属索赔案宣判",
      "summary": "法院判令马航、马航国际就每案赔偿乘客家属死亡赔偿金、丧葬费等共计人民币290余万元。",
      "content": "2025年12月5日，北京市朝阳区人民法院（以下简称朝阳法院）对马航MH370航班部分失联乘客家属索赔案一审宣判。2016年起，75名失联乘客家属陆续提起诉讼，要求马来西亚航空公司（以下简称马航）、马来西亚国际航空有限公司（以下简称马航国际）等被告赔偿损失、建立搜救基金等，共形成78件案件。朝阳法院经审理查明，马来西亚当地时间2014年3月8日凌晨1时22分，由马航承运的航班号为MH370的波音民用客机飞行途中失联。2015年1月19日，马来西亚政府发布声明，正式宣布MH370航班失事，并推定机上所有239名乘客和机组人员已遇难。案件审理过程中，经朝阳法院主持多轮调解，47件案件的乘客家属经与被告协商一致，已达成和解后撤诉。此次宣判的案件共8件，涉及8名乘客，均已依据法定程序宣告死亡。法院依据《蒙特利尔公约》以及我国相关法律的规定，判令马航、马航国际就每案赔���乘客家属死亡赔偿金、丧葬费、精神损害抚慰金及其他损失和相关费用共计人民币290余万元。其余23件案件，乘客家属尚未申请宣告乘客死亡或尚未完成宣告程序，仍在审理程序中。©2025中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：魏韫桐",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/13097801685679334149.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13097801685679334149.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "马来西亚航空",
        "mh370",
        "朝阳法院",
        "马航"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 21,
      "published": "2025/12/08 17:55:45",
      "published_at": 1765187745000,
      "link": "https://123.quark.cn/detail?item_id=2090336461499903269"
    },
    {
      "id": "7074703645190722483",
      "title": "南昌一医院发生伤人案 有医生受伤",
      "summary": "警方回应：此事属实，嫌疑人已抓获，目前案件正在调查处理中。",
      "content": "12月8日，网传一名患者进入南昌大学一附院东湖院区，造成医生和实习生受伤。网络截图。12月8日，潇湘晨报记者拨打了医院多个电话，接线人员都说对此事不知情。记者联系辖区董家窑派出所，工作人员称此事正在处理，“我们公安机关第一时间到了现场，正在处置，详情无可奉告。”记者联系东湖区卫健委，一名工作人员称，南昌大学一附院有事都是直接汇报给江西省卫健委的，他们也会了解下情况。记者联系江西省卫健委医政处，工作人员称，伤者正在进一步救治中，“我们会核实有关情况，对医疗机构加强对进入人员检测的规范。”潇湘晨报记者钱嘉鑫",
      "source": "潇湘晨报",
      "cover": "http://image.uczzd.cn/11219417881417806559.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11219417881417806559.jpg?id=0&from=export",
          "width": 946,
          "height": 1018,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "医院",
        "医生",
        "南昌",
        "卫健委"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 50,
      "published": "2025/12/08 17:45:24",
      "published_at": 1765187124000,
      "link": "https://123.quark.cn/detail?item_id=7074703645190722483"
    },
    {
      "id": "13103084183273880801",
      "title": "油价降了!加满一箱油少花约2元",
      "summary": "12月8日24时起油价下调，以油箱为50升的私家车为例，加满一箱92号汽油将少花2元左右。",
      "content": "据@央视财经消息，记者今天从国家发展改革委了解到，12月8日24时新一轮成品油调价窗口将开启。调价周期内，国际油价窄幅波动，平均水平较上一轮调价周期有所下降。从12月8日24时起，国内汽、柴油零售限价每吨均下调55元，折合升价92号汽油、95号汽油、0号柴油分别下调0.04、0.05、0.05元。本次下调落实后，消费者用油成本将继续减少。央视财经记者给您算了一笔账，以油箱容量为50升的小型私家车为例，加满一箱92号汽油将少花2元左右。（记者：平凡彭琳）",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "财经",
        "能源业"
      ],
      "tags": [
        "油价"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 56,
      "published": "2025/12/08 17:34:43",
      "published_at": 1765186483000,
      "link": "https://123.quark.cn/detail?item_id=13103084183273880801"
    },
    {
      "id": "588328233501450662",
      "title": "受贿2.36亿余元 苟仲文一审被判死缓",
      "summary": "国家体育总局原局长苟仲文一审被判死缓，在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。",
      "content": "2025年12月8日，江苏省盐城市中级人民法院一审公开宣判十四届全国政协原常委、民族和宗教委员会原副主任苟仲文受贿、滥用职权案，对被告人苟仲文以受贿罪判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产，在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释；以滥用职权罪判处有期徒刑五年，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产，在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。对苟仲文犯罪所得财物及孳息依法予以追缴，上缴国库。经审理查明：2009年至2024年，被告人苟仲文利用担任北京市副市长，北京市委常委、北京市委副书记，国家体育总局党组书记、局长等职务上的便利以及职权、地位形成的便利条件，为有关单位和个人在企业经营、项目审批等事项上提供帮助，非法收受财物共计折合人民币2.36亿余元。2012年至2013年，苟仲文担任北京市副市长期间，在相关项目收购过程中滥用职权，致使公共财产、国家和人民利益遭受重大损失。盐城市中级人民法院认为，被告人苟仲文的行为构成受贿罪、滥用职权罪。苟仲文受贿数额特别巨大，犯罪情节特别严重，社会影响特别恶劣，给国家和人民利益造成特别重大损失，论罪应当判处死刑；滥用职权，致使公共财产、国家和人民利益遭受重大损失，情节特别严重，亦应依法惩处，并予数罪并罚。鉴于苟仲文受贿犯罪中有未遂情节，到案后如实供述罪行，主动交代办案机关尚未掌握的部分受贿事实，认罪悔罪，积极退赃，受贿赃款赃物及孳息已全部追缴，对其所犯受贿罪判处死刑，可不立即执行。根据苟仲文犯罪的事实和情节，决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。法庭遂作出上述判决。据悉，盐城市中级人民法院于2025年8月20日公开开庭审理了该案。庭审中，检察机关出示了相关证据，被告人苟仲文及其辩护人进行了质证，控辩双方在法庭的主持下充分发表了意见，苟仲文进行了最后陈述，并当庭表示认罪悔罪。人大代表、政协委员和各界群众30余人旁听了庭审。相关阅读最高人民检察院依法对苟仲文决定逮捕滥用职权致国家和人民利益重大损失 苟仲文被提起公诉（总台央视记者 奚丹霓 朱云）©2025中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：刘哲",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/8635265833681342072.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8635265833681342072.jpg?id=0&from=export",
          "width": 6000,
          "height": 4000,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16819748812217923331.jpg?id=0&from=export",
          "width": 5675,
          "height": 3784,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5614576062907010524.jpg?id=0&from=export",
          "width": 6000,
          "height": 4000,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12053264914071422198.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国内"
      ],
      "tags": [
        "苟仲文",
        "人民利益",
        "死缓",
        "终身监禁"
      ],
      "like_count": 79,
      "share_count": 0,
      "comment_count": 46,
      "published": "2025/12/08 17:04:27",
      "published_at": 1765184667000,
      "link": "https://123.quark.cn/detail?item_id=588328233501450662"
    },
    {
      "id": "18300584840242742267",
      "title": "AppliedHE发布首个亚洲大学排名: 香港大学公立居首, 延世大学私立领军",
      "summary": "",
      "content": "（美通社头条）12月4日，AppliedHE公布了首届\"AppliedHE公立与私立大学排名：全亚洲\"的结果。这是首个在亚洲范围内分别对公立和私立大学进行评估的大学排名，且将学生反馈和就业成果置于其评估方法的核心位置。在总体排名中，延世大学(YonseiUniversity)稳居亚洲私立大学榜首，成均馆大学(SungkyunkwanUniversity)和高丽大学(KoreaUniversity)紧随其后。在公立大学方面，香港大学(UniversityofHongKong)排名最高，领先于新加坡国立大学(NationalUniversityofSingapore)和中国内地的北京大学。本届排名共收录了来自41个国家的493所亚洲大学。院校评估采用严格且平衡的方法，涵盖六个维度：社区参与、就业能力、学生满意度、研究卓越性、国际化程度和同行认可度。这些指标共同确保\"AppliedHE全亚洲排名\"不仅反映学术实力，还体现公立和私立大学在该地区所贡献的更广泛的学生体验和社会价值。\"全亚洲排名\"的一个关键区别在于，通过结构化调查，系统地纳入学生和校友的意见，调查内容涵盖：教学与学习体验、支持服务和校园生活、职业指导和就业能力支持、在线及混合式学习质量。这些以学生为基础的指标被纳入总体评分，确保学习者的真实体验反映在大学的认可度中。全亚洲私立大学前十名1.延世大学–韩国2.成均馆大学–韩国3.高丽大学–韩国4.汉阳大学(HanyangUniversity)–韩国5.早稻田大学(WasedaUniversity)–日本6.双威大学–马来西亚7.浦项科技大学(PohangUniversityofScienceandTechnology)–韩国8.沙迦美国大学(AmericanUniversityofSharjah)–阿联酋9.思特雅大学(UCSIUniversity)–马来西亚10.庆熙大学(KyungHeeUniversity)–韩国全亚洲公立大学前十名1.香港大学–中国香港2.新加坡国立大学–新加坡3.北京大学–中国内地4.南洋理工大学(NanyangTechnologicalUniversity)–新加坡5.法赫德国王石油矿产大学(KingFahdUniversityofPetroleumandMinerals)–沙特阿拉伯6.香港中文大学(TheChineseUniversityofHongKong)–中国香港7.清华大学–中国内地8.香港城市大学(CityUniversityofHongKong)–中国香港9.卡塔尔大学(QatarUniversity)–卡塔尔10.复旦大学–中国内地阅读全文:AppliedHE发布首个亚洲大学排名：公私院校并重，学生心声为核心考量",
      "source": "美通社头条",
      "cover": "http://image.uczzd.cn/7394232573023879042.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7394232573023879042.jpg?id=0&from=export",
          "width": 600,
          "height": 400,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "大学排名",
        "香港大学",
        "延世大学"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/08 17:02:41",
      "published_at": 1765184561000,
      "link": "https://123.quark.cn/detail?item_id=18300584840242742267"
    },
    {
      "id": "9615463051635269337",
      "title": "高息不再 “存款特种兵”沉默",
      "summary": "“20万元存3年, 赚了2万多利息, 现在想续存却找不到同款产品了。”西安的李先生告诉经济观察报记者。 2025年12月6日, 他所购买的3年期大额存单要到期了。曾经3.35%的年利率, 如今却成了难以复刻的高息记忆。 同样面临着资金安放困扰的, 还有烟台的郭女士。作为曾经的“存款特种兵”, 她曾为抢高息大额存单开车跨市开户。今年10月, 部分资金到期后, 她发现此前的跨省找高息存款的思路已然行不",
      "content": "“20万元存3年，赚了2万多利息，现在想续存却找不到同款产品了。”西安的李先生告诉经济观察报记者。2025年12月6日，他所购买的3年期大额存单要到期了。曾经3.35%的年利率，如今却成了难以复刻的高息记忆。同样面临着资金安放困扰的，还有烟台的郭女士。作为曾经的“存款特种兵”，她曾为抢高息大额存单开车跨市开户。今年10月，部分资金到期后，她发现此前的跨省找高息存款的思路已然行不通，转而将到期资金购买黄金。近日，郭女士有50万元定存资金到期，她再次陷入纠结。12月4日，记者查询六大行手机银行显示，发现在售的产品中，5年期大额存单已不见踪影。“现在大额存单利率很低，国有大行3年期利率是1.55%，中小银行最高的也就2%左右，还得抢额度、绑开户条件。”郭女士说。她翻看手机里的存款交流群，发现曾经热闹的“存款特种兵”们如今大多沉默，偶尔有人分享产品，也多是利率2%左右的小银行定存。国有大行集体“弃长”2022年12月6日，经客户经理介绍，李先生在昆仑银行购入20万元3年期大额存单时，年利率达3.35%，到期后能拿到利息20397.78元。随着大额存单到期日的临近，李先生每天都会翻看四五家银行的APP（移动应用程序），发现利率在2%以上的大额存单产品现在已经很难找到了。为了续存，他也看过不少国有大行和股份行的大额存单产品，利率甚至跟整存整取定存产品差不多。不仅利率没了优势，越来越多的银行选择停发长期限大额存单产品。近日，六大行手机银行在售的产品中，5年期大额存单已不见踪影。此外，六大行3年期、2年期、1年期及更短期的大额存单产品，也存在不同程度的收缩。例如，工行、建行、农行均有其他期限大额存单产品，3年期大额存单利率均为1.55%，1年期利率均为1.20%。从转让区看，多家国有大行转让区的大额存单利率为1.5%—1.7%。例如，工行大额存单转让区，多为金额在20万元至1000万元的转让单，剩余期限多为2年以上；其中一个转让单最高利率为1.732%，金额为1000万元。反观整存整取定存产品的利率，以工行为例，其3年期整存整取产品年利率1.30%起，最高利率达1.55%，起存金额50元。与此同时，工行还推出了新客专享产品，3年期整存整取定存，利率为1.55%，起存金额为3000元。国有大行大额存单收紧的同时，股份制银行也跟进“下架”步调。招商银行、中信银行、平安银行的APP中，5年期大额存单同样难寻，3年期大额存单利率多在1.8%左右，且部分产品仅限特定地区购买。一位农行线上客服人员表示，大额存单是按期发行的，产品存在差异。苏商银行特约研究员薛洪言表示，长期限大额存单停发，反映了银行在当前低利率环境和净息差压力下的主动负债管理策略。中小银行借势营销2022年是大额存单自2015年推出以来发行总量的峰值年份，全年利率水平仍处于相对高位。彼时，国有大行大额存单的存款利率达3%以上。当年5月，郭女士偶然得知，齐商银行某支行正在推一款5年期大额存单，20万元起存，年利率高达4.0%。这一利率在当时市场中极具吸引力，但当时手头资金暂时周转不开，她只能计划等资金回笼后再办理。由于郭女士所在的市与该支行所在地属于不同的地级市，她原本想着后续通过线上渠道便捷办理，但2022年10月份她再次查看时，发现这款5年期大额存单的利率已降至3.75%，且仅限柜面销售。郭女士思虑再三后，选择了驱车跨市前往当地银行网点办理。“当时只想多拿点利息，没想过成为‘存款特种兵’。”郭女士说，后来，她在社交媒体上加入了许多存款社群，也十分关注利率方面的消息。让她感受颇深的是，近一年来，利率持续下行，大额存单的利率也是一降再降。随着国有大行长期限大额存单利率走低，部分中小银行开始借势发力，通过社交媒体平台展开密集营销，试图承接储户溢出的大额资金。在各类存款交流群、社交平台上，中小银行的客户经理显得格外活跃。郭女士最近在社交媒体平台看到一则关于2%存款利率的帖子，咨询后发现，该帖源自一家民营银行的客户经理。该客户经理称，银行有2.2%的整存整取产品，要绑定推荐码开户，提前支取只能按活期利率计息。“之前的大额存单支持转让，急用钱时能止损；现在这些产品提前取就亏大了，只能长期持有。”她说。一位苏商银行客户经理称，有2年期可转让的大额存单，利率为2.1%，3年整存整取定存的利率为2.2%，可通过小程序一键开户，填写推荐码通过权限即可存取，开户送10.6元微信立减金，新人资产达标再享666元奖励。一位达州银行客户经理则称，可以线上开户便捷办理，3年整存整取利率为2.25%，50万元以内均可存入，有存款保险来保障。部分银行还借助大额存单转让单“让利吸客���。在一个大额存单转让分享群中，广东华兴银行一位客户经理推荐，3年期转让单20万元起，2027年9月6日到期，利率可达2.95%，并补充“仅限新客购买”。该客户经理坦言，老客户若直接购买新发行3年期大额存单，利率仅为2.05%，高息转让单本质是让利给新客户，为了完成开门红业务指标。钱投到哪？“现在拥有大额存款的客户，大致能分成两类。”一位工行川渝地区网点的工作人员表示，一类是着重求稳的客户，他们没有购房、购车需求，觉得钱放在银行最安全，哪怕利率低，也还是会选择大额存单或普通定存，最多为了多拿点礼品，对比几家银行；另一类是能承受风险的客户，以中年群体为主，他们会把资金拆分，一部分存定期保底，一部分买非保本理财或保险。郭女士属于后者。除了配置黄金，她还将部分资金投入了银行理财。“选的是中低风险的稳健型产品，收益在2.5%—3%之间，虽然不保本，但比存款利率高，也相对安全。”郭女士说。“存款群中，越来越多人开始讨论黄金和股票了。”郭女士说，曾经的“存款特种兵”们，有人跟风买黄金，有人尝试债券基金，还有人选择分散存到多家中小银行。中国人民银行发布的《2025年第三季度城镇储户问卷调查报告》显示，倾向于“更多储蓄”的居民占62.3%，比上季低1.5个百分点。居民偏爱的前五位投资方式依次为：“银行非保本理财”“基金信托产品”“股票”“债券”和“非消费型保险”。薛洪言表示，在期限利率相同的情况下，大额存单相较于普通存款的主要优势在于其更高的流动性和灵活性，例如支持转让、质押等功能，适合有短期资金调度需求的大额储户。储户在布局存款时，应综合考虑资金规模、流动性和风险偏好；若资金量达到门槛，大额存单可提供更便捷的资产配置选择，否则普通定期存款也是稳健之选。在当前市场环境下，他建议储户关注不同银行的存款产品动态，并根据自身财务规划分散配置，或探索其他低风险投资渠道以实现资产保值。",
      "source": "新黄河",
      "cover": "",
      "images": [],
      "category": [
        "财经"
      ],
      "tags": [
        "特种兵",
        "黄金",
        "工商银行",
        "存款利率"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 4,
      "published": "2025/12/08 16:51:09",
      "published_at": 1765183869000,
      "link": "https://123.quark.cn/detail?item_id=9615463051635269337"
    },
    {
      "id": "18040768801250969646",
      "title": "男子开保时捷跑顺风车偷190多块电瓶",
      "summary": "其保时捷是父母卖旧车后花10多万买的二手车，曾因盗窃多次入狱，已被刑拘。",
      "content": "20多岁男子邱某驾驶保时捷SUV完成一单顺风车生意后，竟在多个小区疯狂盗窃电动车的电池190多块。12月8日，红星新闻记者从四川资阳市公安局雁江区分局获悉，在小区保洁和保安发现报警后，邱某被警方抓获归案，目前已被刑事拘留，案件正在进一步调查中。▲邱某将偷来的电瓶放入车内据了解，案发11月22日早上，资阳城区某小区保洁员发现，一名男子频繁进出小区十分可疑，经观察发现该男子在盗窃电动车电瓶。随即，保洁员告知小区保安，保安在小区外找到了这名男子。监控显示，一辆蓝色SUV停在路边的人行道上，当天8时许，一男子骑着共享电单车来到车旁，疑似将车筐内的物品转移到SUV车厢内。随后，他将电单车停放后，又返回SUV旁。男子在车旁抽烟时，一名保安赶来与其理论并发生抓扯。在保安呼叫增援时，男子挣脱驾车逃离现场。▲保安和邱某(左)发生拉扯，试图阻止其离开但保安抢下了男子的车钥匙，随后报警。8时27分，资阳市公安局雁江区分局三贤祠派出所接警后，随即组织警力展开追查和布控。民警调查发现，犯罪嫌疑人邱某虽被保安抢走车钥匙，但所驾保时捷SUV当时处于启动状态，不影响驾驶。警方分析，由于邱某行踪已暴露，不敢选择警方重点布控的高速路、主要出城口潜逃，大概率会选择混进城区车流，再寻找相对偏僻的出城口潜逃。警方调查也证实，邱某刻意躲避天网监控，其车辆轨迹在城区“时隐时现”。经过1小时17分的追踪，警方发现邱某钻进城郊侯家坪工业园区，随即布控抓捕。10时07分，民警在园区内成功将邱某抓获。经警方调查和审讯，11月21日晚，邱某接了一个到资阳市雁江区某乡镇的顺风车订单。完成订单后，他在资阳城区万达广场商圈附近小区连夜作案，盗窃30多辆电动车的电瓶190多块。盗窃时，他将保时捷SUV停放在小区附近，然后用共享电单车进小区实施盗窃，最后将电瓶转移至保时捷SUV上。警方进一步调查发现，邱某从小喜欢名车，职高辍学后一直没有正当工作。虽然家境优越，但他前科累累，曾多次因盗窃入狱。此次盗窃所驾驶的保时捷SUV是父母变卖旧车后，花10多万元给他买的二手车，本意是帮助他当上一名“开豪车的顺风车司机”，期待他“生意好点”，让他走上自食其力的正途。殊不知，该车却被他当成运送盗窃电瓶的作案工具。为了顺利“变现”赃物，他还借用豪车做掩护，对电瓶回收公司谎称自己是“专业回收旧电瓶的公司老板”。目前，犯罪嫌疑人邱某已被警方刑事拘留，案件正在进一步调查中。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/17943807079464033570.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17943807079464033570.jpg?id=0&from=export",
          "width": 1260,
          "height": 840,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9623935490401449962.jpg?id=0&from=export",
          "width": 906,
          "height": 873,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "保时捷",
        "顺风车",
        "保安",
        "资阳",
        "案件通报"
      ],
      "like_count": 9,
      "share_count": 0,
      "comment_count": 20,
      "published": "2025/12/08 16:41:47",
      "published_at": 1765183307000,
      "link": "https://123.quark.cn/detail?item_id=18040768801250969646"
    },
    {
      "id": "12589881319278934063",
      "title": "大学生校园跑“变味”了? 绩点捆绑下, 运动成“不得不做的任务”",
      "summary": "",
      "content": "记者 巩悦悦 实习生 吴在洁 蹇悦 济南、淄博报道11月的北方寒气袭人，傍晚的操场被冷风裹得严严实实。济南一高校大二学生林锐（化名）裹紧外套，眼睛盯着手机里的校园跑打卡APP——屏幕上清晰显示：“已跑1.8km，剩余0.3km，配速6分58秒”。他不敢放慢速度，只能继续吃力地往前挪。“再慢一步，打卡就失败了。”林锐呼出的白气，被操场路灯照得清清楚楚。他语气里满是疲惫，“这已经是本学期第六次补跑了，要是凑不够次数，体育成绩直接就拉垮了。”不远处，几个女生骑着共享单车缓慢绕行，手机屏幕亮着同款打卡界面。这场本应锻炼学生体质的校园跑，在绩点的捆绑下，正变得越来越“变味”。成绩挂钩压力大，学生吐槽“形式大于实效”“走下网络、走出宿舍、走向操场”，这是高校推行校园跑的初衷。但记者调查发现，校园跑已成为不少高校的“标配”，直接与体育成绩挂钩，占比从10%到30%不等。有的高校甚至明确要求，不参与或未达标，体育成绩直接不合格。山东一高校发布的通知指出，校园跑成绩与学生个人体育课成绩挂钩。济南一高校学生正在校园里跑步。淄博一高校大二学生陈曦（化名）不喜欢跑步，但体测其他项目成绩平平的她，把校园跑当成补分的好机会。“跑步总比挂科强，也确实动起来了。”不过她坦言，学校要求的总里程有点多，自己又不爱跑，有时候会骑共享单车，把速度控制在打卡允许范围内“混次数”。“有压力”是学生们对校园跑最常说的评价，“想拿满分，得连续跑70多天。”潍坊一高校学生王浩（化名）很无奈，总里程达标线让她焦虑，“看到舍友跑完210km时，我心里特别慌，怕分数落后。”配速要求也让林锐苦不堪言：“单次得跑2km，配速低于7分钟就打卡失败。天冷了，每次跑都冻得鼻子通红，太难受了。”他还反映，跑步软件问题不少，闪退、定位不准、打卡点设置不合理，“跑了半天不算数，真让人崩溃。”“我挺爱运动的，跑步本身没问题，但直接通知算进体育成绩，也太生硬了。”山东师范大学大一学生程冉（化名）觉得校园跑有点形式主义，“学校推行得很仓促，“为什么要跑”都没说清，就发个文件通知，老师课上也只简单提两句，靠成绩捆绑当硬约束，让跑步变成了不得不完成的任务。”有偿代跑现身，操场变“骑行打卡区”当校园跑和成绩挂钩，“有偿代跑”有了生存空间。和“有偿替课”不同，“代跑打卡”难被发现——只要绑定学生信息，在规定时间、地点和范围内，按要求完成打卡就行，不需要人脸识别。社交平台上，有大学生展示了一张在APP上的校园跑情况截图。“我本身跑马拉松，平时训练量就大，代跑只是顺带赚点外快。”杨嵩（化名）直言，代跑没什么复杂门槛，价格在1.5元/公里到2.2元/公里之间，根据对方要求调整。他介绍，来找他代跑的同学，需求大多集中在60km到80km，“大多是之前只跑了一部分，降温后实在不想动了才来的。”杨嵩说，这些学生的理由大同小异：有的本身不喜欢锻炼，觉得跑步浪费时间；有的课表排得太满，挤不出时间去操场；还有的想考前突击跑，结果被大冷天劝退了。最根本的原因还是校园跑算体育成绩，完不成会影响分数。代跑过程中，杨嵩也发现了问题：大多校园跑打卡点限定在学校操场，不少学生直接在操场上慢速骑车打卡。“骑车的人不避着人，反而让真正跑步的同学觉得很危险。”即便自己做代跑生意，他也忍不住质疑，现在的校园跑是否合理。对症下药，让校园跑回归锻炼本质“取消吧！三十年前我爸妈上大学，也没这么无聊的校园跑任务，别折腾我们了。”林锐苦笑着说，校园跑鼓励锻炼的初衷没实现，“真喜欢运动的不用监督，不喜欢的总有办法‘完成任务’，牵扯上成绩，多少有点强硬。”陈曦希望学校能丰富打卡的形式：“除了跑步，打羽毛球、跳绳、健步走都行啊，这样大家参与积极性肯定更高。”同时她还希望扩大打卡范围，能更自由些。“跟我们说清为啥跑，让我们从心里认同、观念上改变，而不是靠成绩强制捆绑。”程冉说。王浩觉得可以减少总里程数：“如果里程数合理，健康跑还是有必要的，毕竟能提高锻炼积极性。”山东交通学院法学院团委书记刘怡杉忧心忡忡，“如果变成学生的压力、‘加分任务’，难免会让学生抵触。”在她看来，要让学生自愿、真正参与进来，学校得先做好铺垫，营造良好的校园体育文化氛围，重视运动科学教育。“打破跑步唯一选项的局面。”刘怡杉建议，学校可以提供篮球、羽毛球、瑜伽、健身等多样化运动菜单，还可以认可体育社团或竞赛成绩作为等效抵扣，“通过精细化、多样化引导，真正提升学生健康水平。”她表示，关键是培养学生自主健康管理能力，让体育活动变成生活方式，让运动真正融入日常，实现从“要你跑”到“你想跑”的转变，让外在约束变成内在动力。",
      "source": "齐鲁晚报",
      "cover": "http://image.uczzd.cn/6659931735331225946.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6659931735331225946.jpg?id=0&from=export",
          "width": 1080,
          "height": 486,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5148823705119977437.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17679190455719522828.jpg?id=0&from=export",
          "width": 1080,
          "height": 2091,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "跑步",
        "大学生",
        "操场",
        "济南",
        "大学",
        "就业"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/08 16:38:52",
      "published_at": 1765183132000,
      "link": "https://123.quark.cn/detail?item_id=12589881319278934063"
    },
    {
      "id": "16557501702863211079",
      "title": "知名老戏骨近60岁生龙凤胎 本人回应",
      "summary": "他接孩子放学被误以为是爷爷：别人爱怎么以为怎么以为，我活我的！。",
      "content": "转自：扬子晚报近日，老戏骨金士杰接受采访，表示自己近60岁生了龙凤胎，坦言自己生孩子后变得悲伤、不舍和脆弱，现在更珍惜和孩子家人相聚的时间。他表示自己接孩子放学，别人都以为自己是孩子的爷爷。金士杰开玩笑说只要不认成祖母都可以。“别人爱怎么以为怎么以为，我活我的，重点是孩子不要觉得疙瘩就行”。金士杰曾是坚定的独身主义者，如今有了孩子的他会劝身边的朋友成家生子，促成过身边不少朋友的姻缘。金士杰，1951年12月29日出生于台湾屏东，祖籍安徽合肥，中国台湾男演员、剧作家、导演。代表作品《暗恋桃花源》《悲情城市》《绣春刀》等。金士杰与太太涂谷苹于2009年结婚，两人相差25岁，2011年太太为其生下一对儿龙凤胎。金士杰在电影《胜者为王》中一段父亲对女儿婚姻的独白让无数人泪目来源|中国蓝新闻、潇湘晨报",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/7156247741137742413.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7156247741137742413.jpg?id=0&from=export",
          "width": 640,
          "height": 860,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5808805954916068150.jpg?id=0&from=export",
          "width": 640,
          "height": 63,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4116295183333222379.jpg?id=0&from=export",
          "width": 640,
          "height": 753,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1215737006753705049.jpg?id=0&from=export",
          "width": 640,
          "height": 65,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/314838720623790758.jpg?id=0&from=export",
          "width": 640,
          "height": 443,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4226758028832758202.jpg?id=0&from=export",
          "width": 640,
          "height": 554,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8757233941132037565.jpg?id=0&from=export",
          "width": 640,
          "height": 706,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8259542399604557081.jpg?id=0&from=export",
          "width": 640,
          "height": 869,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9042832024584867679.jpg?id=0&from=export",
          "width": 640,
          "height": 869,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "八卦"
      ],
      "tags": [
        "金士杰"
      ],
      "like_count": 14,
      "share_count": 0,
      "comment_count": 16,
      "published": "2025/12/08 16:29:02",
      "published_at": 1765182542000,
      "link": "https://123.quark.cn/detail?item_id=16557501702863211079"
    },
    {
      "id": "7396710127965699976",
      "title": "挑衅我军的日本战机性能如何？",
      "summary": "平均机龄超37年，飞行中零件脱落，新战机曾机毁人亡。",
      "content": "日前，中国海军辽宁舰航母编队在宫古海峡以东海域正常组织舰载战斗机飞行训练，事先公布了训练海空域。其间，日本自卫队飞机多次抵近训练海空域滋扰，严重影响中方正常训练，严重危及飞行安全。日防卫大臣小泉进次郎借此炒作所谓“雷达照射”问题，反诬中方正常操作。中国人民解放军海军新闻发言人王学猛海军大校表示，日方有关炒作与事实完全不符，我们严正要求日方立即停止污蔑抹黑，严格约束一线行动。中国海军将依法采取必要措施，坚决维护自身安全和合法权益。资料显示，日本航空自卫队主要使用F-15J战机执行跟踪、监控任务，并时常利用所谓“紧急升空”事件，炒作“别国军力威胁论”。据日本防���省统合幕僚监部此前发布的信息，针对所谓“可能侵犯领空”的外国飞机，日本航空自卫队战机的紧急升空次数，2024年度为704次，较2023年度增加35次。那么，这些日本战机究竟性能如何？据环球资讯广播《东观军情》，F-15J是一种非常老旧的美制战斗机，曾出现飞行中零件脱落等情况。航空自卫队拥有155架单座F-15J战斗机，平均机龄超过37年；还有44架双座F-15DJ战斗机，平均机龄超过34年。新式的F-35A也不靠谱，日本航空自卫队装备这种美制隐身战机后，几乎从未用其执行过紧急升空任务。外界分析指出，日本航空自卫队装备的F-35A，远程和高速飞行能力以及机动性，甚至不如老旧的F-15J。F-35A在航空自卫队服役后，已出现过机毁人亡的坠毁事故，而且近几年频繁发生紧急迫降的情况。对此，军事评论员魏东旭表示，日本服役几十年的老旧战机撑不起野心，只会自讨苦吃。极目新闻综合新华社、央视新闻、环球资讯广播《东观军情》",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/7018461095458941177.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7018461095458941177.jpg?id=0&from=export",
          "width": 804,
          "height": 538,
          "type": "jpg",
          "description": "视频截图"
        }
      ],
      "category": [
        "军事"
      ],
      "tags": [
        "战斗机",
        "f-15",
        "F-35",
        "日本航空"
      ],
      "like_count": 13,
      "share_count": 0,
      "comment_count": 17,
      "published": "2025/12/08 16:18:52",
      "published_at": 1765181932000,
      "link": "https://123.quark.cn/detail?item_id=7396710127965699976"
    },
    {
      "id": "16917648688524280682",
      "title": "北京大学原副校长任羽中被“双开”",
      "summary": "通报称其不按规定报告个人有关事项，违规拥有非上市公司股份，“靠校吃校”。",
      "content": "新京报讯据中央纪委国家监委网站消息，经中共中央批准，中央纪委国家监委对北京大学原党委常委、副校长任羽中严重违纪违法问题进行了立案审查调查。经查，任羽中丧失理想信念，背弃初心使命，违反中央八项规定精神，违规收受礼品、礼金；不按规定报告个人有关事项，在职工录用工作中为他人谋取利益；违规拥有非上市公司股份；毫无纪法底线，公器私用，“靠校吃校”，搞权钱交易，利用职务便利为他人在教育培训、升学就业等方面谋利，并非法收受巨额财物。任羽中严重违反党的组织纪律和廉洁纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予任羽中开除党籍处分；由国家监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "任羽中",
        "北京大学",
        "双开"
      ],
      "like_count": 30,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/08 16:05:38",
      "published_at": 1765181138000,
      "link": "https://123.quark.cn/detail?item_id=16917648688524280682"
    },
    {
      "id": "7700021150750317329",
      "title": "外交部强烈敦促日方停止滋扰中方演训",
      "summary": "外交部：日本战机擅自闯入中方演训区域，对中方军事活动抵近侦察干扰，还恶人先告状。",
      "content": "在回答有关日方声称中国海军舰载机对日本自卫队战斗机所谓“雷达照射”的问题时，郭嘉昆表示，中方已就这一问题阐明了严正立场，事实真相十分清楚。中方在有关海空域开展演训活动，符合国际法和国际惯例，相关操作专业规范、无可非议。舰载机在飞行训练时开启搜索雷达，是各国通常做法也是确保飞行安全的正常操作。此次事件的关键是日本战斗机擅自闯入中方演训区域，对中方军事活动抵近侦察干扰，还恶人先告状，炒作所谓“雷达照射”问题，颠倒黑白，嫁祸于人，误导国际社会，中方对此强烈不满、坚决反对，已向日方提出严正交涉和强烈抗议。明眼人都看得很清楚，日方此时蓄意散布和炒作军事安全领域的虚假信息，渲染紧张局势，完全是别有用心。我们强烈敦促日方立即停止滋扰中方正常演训活动的危险行为，停止一切不负责任的虚假炒作和政治操弄。（总台央视记者赵晶）",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "雷达",
        "日本时政",
        "舰载机",
        "战斗机"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 22,
      "published": "2025/12/08 15:45:56",
      "published_at": 1765179956000,
      "link": "https://123.quark.cn/detail?item_id=7700021150750317329"
    },
    {
      "id": "17955154498863493041",
      "title": "住校VS走读: 中学生的成长选择题, 没有完美选项, 只有酸甜自知",
      "summary": "",
      "content": "潮新闻客户端记者邱伊娜天气越来越冷了，对于中学生来说，上下学又要开始变得有挑战起来。住校，看似是学生高中阶段的一次简单选择，却牵动着学习作息、生活状态乃至家庭收支的方方面面。对于这一话题，经历过的学生有亲身体会，操碎心的家长有百般考量，深耕教学的老师有客观观察。日前，记者采访了多位“过来人”，总体而言，住校与走读并无绝对的优劣之分，不存在100%完美的选项。核心在于贴合学生个人特质与成长阶段需求，能否为紧张的高中生活纾解压力、提高效率，帮助孩子更好成长，才是衡量选择是否合理的关键标尺。过来人的体会：住校和走读各有酸甜现就读于浙江某高校的小孟，初高中六年都选择了走读。“最直接也最核心的原因是家离学校近，骑自行车15分钟便能抵达校门口。”她回忆，当年班里住校生和走读生各占一半，住校的同学大多是因为家远、家长接送不便。走读的难处，在恶劣天气里尤为凸显。“遇上暴雨或雪天，骑车上下学简直是煎熬。”小孟印象最深的是寒冬时节，每次出门都要裹上最厚的羽绒服，搭配帽子、围巾、手套，全副武装，才能抵御刺骨的寒风。“爸妈偶尔会接送，但大多数时候还是得自己往返，风吹日晒是常事。”除了天气带来的困扰，走读生的作息也更为紧张。小孟算了一笔“时间账”：学校7点40分开始早读，她6点左右得准时起床。有时要等爸妈做好早餐，有时要自己整理书包、检查作业，7点10分必须出门，才能确保不迟到。“每天早上都像打仗一样匆匆忙忙，而住校的同学离食堂和教学楼都近，起床时间比我晚半小时还多，洗漱、吃饭都显得从容不少。”“住校生22点就熄灯休息了，我往往22点才刚进家门。”小孟说。即便有这些不便，小孟仍觉得走读的选择值得。“在家里休息质量更高，也有更多可自由支配的学习时间。”她解释，尤其是重要考试前，自己可以在熟悉的环境里熬夜突击复习，不受宿舍熄灯时间的限制；她也注意到，住校的同学为了节省洗漱时间，大多会留短发，集体生活的时间有约束。“高中三年，我习惯了自己规划学习节奏，没人监督也能保持专注。”这份自律在小孟后来的考研路上发挥了关键作用，最终成功上岸目标院校。与小孟不同，现居杭州的小杨，初高中六年都是住校生。在他看来，住校的经历不仅没有影响学习，反而让他收获了除课本之外的“成长课”。比如如何处理室友之间的关系，如何整理内务，还有自主安排洗漱和学习的节奏，“在家里比较容易懈怠学习，老想着刷手机，一不小心会晚睡。”高三时，妈妈曾想让小杨走读，但被拒绝了。后来小杨考上省外一所985高校，“当时是第一次离家这么远，但初高中时住校的生活经验比较丰富，独自一个人在陌生城市生活也能顶得住。”家长们的心态：从“闯集体”到“守身边”采访中记者发现，家长对住校还是走读的态度，随着孩子年级的升高逐渐发生转变——高一时倾向于让孩子住校锻炼能力，到了高三，则大多希望孩子回家住，全力做好后勤保障。毕业于浙江省重点高中的小赵对此深有体会。“我读的高中原则上要求全员住校，高一刚入学时，我不太喜欢集体住宿，但爸妈觉得这是锻炼自主能力的好机会，鼓励我努力适应。”到了高三，情况发生了变化。“我还是没能完全适应宿舍生活，学习效率受到了影响，情绪也比较低落。”小赵把自己的困扰告诉爸妈后，原本坚持让她住校的父母立刻松了口，为她办理了走读手续。“高三是关键时期，爸妈觉得与其让我在宿舍里煎熬，不如回家住得舒心，才能全身心投入学习。”“过了好些年，我都忘不了孩子第一次住校放学，我在校门口接他的场景。”杭州妈妈雷女士告诉记者，15岁的儿子第一次住校放学，看起来整个人都灰扑扑的，“脸上没啥光泽，穿的T恤皱皱巴巴的，也不知道是洗了没晾好，还是根本没有洗。”后来，雷女士就直接提交了让孩子走读的申请，“在家里，至少能被打理得清清爽爽。”进入高三后，家长们的“后勤保障意识”被提到了最高级别。为了能让孩子毫无后顾之忧地冲刺高考，不少家长不惜付出额外的时间和精力。有家长表示，高三阶段，孩子提出的任何合理要求都会被认真考量，有妈妈为了接送孩子上下学，专门去考了驾照买了车。接送的辛苦，只有家长自己知道。“冬天很难熬，早上5点多就要起床做早饭，晚上9点半还要守在学校门口，又困又冷。”有妈妈说，“如果只坚持一年，我觉得也能接受，颇有种和孩子共同奋斗的感觉。”老师建议：成绩与住宿关联不强，家长别“没苦硬吃”在孩子和家长的眼里，住校与否往往和学习成绩挂钩，总觉得“后勤工作”搞好了，对成绩自然有帮助。但不少老师表示，住校生和走读生在课堂上的表现没有想象中的那么明显。一位刚毕业不久的年轻中学老师，目前仍住在学校宿舍。她表示，高中对住校生的管理大多科学且规律，不会存在过度紧张的时间冲突。“早上有宿管阿姨按时叫学生起床，6点50分左右做早操，之后去食堂吃早饭；白天正常上课，晚上下课后，学生回到宿舍快速洗漱，22点前准时熄灯。”这种规律的作息，能让学生减少杂念，不管是学习还是生活，都更专注。从学习效率来看，这位老师认为，长期晚睡、熬夜学习并不利于长远发展。“住校生的睡眠时间有严格保障，每天能睡够7-8小时，第二天上课精力更充沛；而有些走读生因为在家熬夜学习或玩手机，睡眠不足，反而会影响课堂注意力。”高中三年坚持住校的大学生小源认为，高中三年自己的学习节奏很好，“晚上10点宿舍熄灯，我躺在宿舍床上，会把一天学到的知识点在脑海里过一遍，过着过着就睡着了，神奇的是，第二天那些复习的知识点变得更清晰了。”但是周末放假在家，小源的睡前时光往往是和手机一起度过的。后来，她考上了一所C9高校。有资深班主任表示，任何问题都要结合学生实际来看，不管是住校还是走读，适合学生的才是最优解。“有些孩子不习惯集体生活，甚至影响到了学习，家长可以考虑申请走读；有些孩子自制力比较差，反而更适合在学校培养独立能力和规则意识，家长们也不用过度担心，就让孩子在宿舍历练一下。”他特别指出，在住校与否的选择中，家长和孩子、老师的沟通是最要紧的。如果孩子需要走读，家长可以先问清楚真实想法，再结合老师的反馈做决定：“孩子有一定的自理能力，能适应集体生活，家长也不需要‘没苦硬吃’，非要在高三等关键时刻改变孩子的学习生活节奏。”",
      "source": "钱江晚报",
      "cover": "http://image.uczzd.cn/9356092903370460692.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9356092903370460692.jpg?id=0&from=export",
          "width": 1089,
          "height": 648,
          "type": "jpg",
          "description": "AI制图"
        },
        {
          "url": "http://image.uczzd.cn/3078351556259148414.jpg?id=0&from=export",
          "width": 856,
          "height": 496,
          "type": "jpg",
          "description": "AI制图"
        },
        {
          "url": "http://image.uczzd.cn/10478448516301890260.jpg?id=0&from=export",
          "width": 861,
          "height": 504,
          "type": "jpg",
          "description": "AI制图"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "ai"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/08 15:27:29",
      "published_at": 1765178849000,
      "link": "https://123.quark.cn/detail?item_id=17955154498863493041"
    },
    {
      "id": "6869813853653525271",
      "title": "国内多趟飞伦敦航班现100元低价票",
      "summary": "在武汉中转还能免费住一晚，系不含税机票，含税价最低为1489元。",
      "content": "极目新闻记者郭迩近日，有网友意外发现，12月9日，从上海浦东飞往英国伦敦的机票价竟低至100元。12月8日，极目新闻记者查询发现，该网友查询的机票价为不含税价，当天有十多趟航班的机票不含税价为100元，而含税价的机票最低为1489元。记者注意到，其中，有航班在武汉中转，武汉机场方面还提供免费住宿、优惠旅游等服务。12月8日，极目新闻记者在携程平台选中“不含税价”条件后发现，12月9日，从上海浦东飞往英国伦敦的十多趟航班的机票价低至100元。持续至12月29日，均有100元（不含税）价位的航班。而在剔除“不含税价”条件后，含税机票价最低为1489元。记者在南航App上查询看到，从上海浦东飞往英国伦敦的航班中，有航班经由武汉中转，显示提供免费餐食、免费住宿、优惠旅游等服务。南航App上显示的服务及价格8日，极目新闻记者咨询武汉天河国际机场，工作人员回复称，这些服务是由机场提供，旅客若从武汉中转，确实可以免费提供隔夜住宿的酒店，免费餐食服务仅当日中转旅客可享用，具体详情可在“中转旅客服务通”微信小程序上查询。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/4151637608985281009.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4151637608985281009.jpg?id=0&from=export",
          "width": 520,
          "height": 778,
          "type": "jpg",
          "description": "网友发帖（图片来源于网络）"
        },
        {
          "url": "http://image.uczzd.cn/17953043382059314809.jpg?id=0&from=export",
          "width": 755,
          "height": 506,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3005473040852510960.jpg?id=0&from=export",
          "width": 936,
          "height": 915,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "伦敦"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 13,
      "published": "2025/12/08 15:20:54",
      "published_at": 1765178454000,
      "link": "https://123.quark.cn/detail?item_id=6869813853653525271"
    },
    {
      "id": "15765543776268383542",
      "title": "高市早苗越反华国内支持率越高?",
      "summary": "其在18-29岁群体的支持率高达85%;媒体:年轻一代易被\"重塑强国\"激进叙事吸引。",
      "content": "11月28日，民众在日本东京的首相官邸外参加抗议活动。针对日本首相高市早苗近期发表涉台错误言论，且时至今日仍不思悔改，日本民众28日晚在位于东京的首相官邸前再度举行抗议集会，要求高市撤回相关言论。新华社发近期日本多份民调接连抛出的“亮眼”数据，勾勒出日本首相高市早苗的“民意盛况”——日本经济新闻社与东京电视台的联合民调显示其11月的支持率达75%，日本新闻网的数据更是一度飙升至82%，创下21世纪以来日本首相支持率的第二高纪录。然而这些看似“民心所向”的数据背后，高市既未显示出彻底改革日本政治经济结构的决心，也没有拿出坚实的执政政绩支撑，有的只是“让日本重回巅峰”的空洞口号和所谓“台湾有事就是日本有事”的挑衅妄言。有分析人士指出，高市的“高支持率”，只是日本社会焦虑情绪被利用、右翼势力精准操盘、舆论机器定向引导共同催生的“民意幻象”，本质上是一场被绑架的民意游戏，暴露了日本政治生态的深层畸变与东亚地区的安全隐患。立场分裂：局部动员下的“虚假共识”高市的支持率并非建立在全民认同的基础上，而是呈现出鲜明的结构性倾斜，凸显出民意的局部性与脆弱性。从年龄维度看，高市在18至39岁群体的支持率高达81%，其中18至29岁年轻群体更是达到85%，而60岁以上群体支持率仅为63%。这种代际割裂源于年轻一代成长于日本经济低迷期，对历史包袱感较轻，易被“重塑强国”的激进叙事吸引，而经历过战后重建的老一辈则对军国主义复活风险保持警惕。从政治光谱来看，这份支持率也是日本保守派力量的集中抱团。传统自民党支持层对高市的支持率高达90%，联合执政的日本维新会及国民民主党、参政党等右翼保守在野党的支持者对高市的支持率也突破80%。这份支持率实则是此前流失的保守派选民回流，而非跨阵营的真正认同。值得警惕的是，内阁支持率与政党支持率呈现严重背离——高市内阁支持率高达75%，但自民党的政党支持率虽略有回升但也只有40%，这意味着民众支持的只是“强硬领导者”的符号化人设，而非其背后的政党治理能力。民调数据的内在矛盾更直接戳破了“共识”假象。共同社的舆论调查数据显示，一方面有48.8%的日本民众“赞成”或“倾向于赞成”高市早苗的涉台言论，但另一方面，表示“反对”的占比也达44.2%，同时更有高达46%的受访者明确反对高市企图修改“无核三原则”。这种对安全议题的分裂态度，说明日本民众对高市的支持更多是情绪宣泄而非理性选择。而在高市发表涉台错误言论后，在东京国会大厦前、首相官邸前和冲绳等地接连发生的要求高市“撤回涉台错误言论”“停止战争图谋”的大规模示威活动，更是沉默多数的真实呐喊。舆论操控：制造危机叙事的“民意工程”高市支持率的飙升，离不开日本右翼保守势力通过媒体精心构建的“舆论囚笼”，通过长期、系统性的信息筛选与叙事包装，实现了对民意的定向绑架。首先，高市的政治崛起本身就是一场精心策划的权力游戏。作为日本反华右翼势力的核心骨干，高市从一开始就是被推到台前的代言人。日本主流媒体也形成默契，不断集中报道所谓“中国军力增长不透明”“强化在日周边军事存在”“南海扩张”等负面内容，涉华负面报道占比超过70%，持续向民众灌输“外部威胁”认知。其中，《产经新闻》更是将高市涉台挑衅言论包装成“誓死捍卫日本海上生命线”的正义叙事，把外交危机转化为“民族捍卫战”的动员口号。对高市“强者”人设的刻意打造更是操控民意的关键一步。日本媒体通过密集报道高市“有领导力”“值得信赖”等特质，塑造其“亲民”“不拘小节”形象，将支持理由从政策转向高市的个人“剧场”。民调中，“人品靠谱”“有领导力”成为支持高市的核心理由，但其所谓“领导力”从未体现在经济治理上——日本2025年三季度GDP按年率计算下降1.8%，实际工资连续9个月下降，核心通胀却连续50个月上升，而她承诺的“降低生活成本”“刺激经济投资”等政策至今均未落地。这种“人格胜利”式的支持，本质是日本社会在经济停滞、人口崩塌、灾害频发的多重压力下，对“强者”的病态渴求。在塑造高市正面人设的同时，日本舆论机器对异见声音进行残酷打压。日本前首相石破茂、鸠山由纪夫和公明党党首齐藤铁夫等温和派人士的理性发声均被贴上“卖国”标签，在日本公共舆论场被边缘化。而围绕高市的涉台错误言论，日本部分主流媒体和意见领袖更是刻意将中国的强烈抗议和克制性反应框定为“外交压迫”或“外部胁迫”，让公众注意力被引导至人为塑造出来的“外部威胁”上，以掩盖高市肆意破坏中日关系政治基础和挑战国际秩序的严重错误行径，从而弱化公众对高市涉台错误政策的批判意识。这种“信息茧房”让日本民众难以接触多元视角，只能在单一叙事中形成固化认知，支持率自然成为舆论引导的“必然结果”。泡沫易碎：民意反噬下的现实危机这场被绑架的民意游戏注定难以持久，政治危机、经济反噬已显现苗头，开始瓦解高市的执政根基。政治资金违规案的发酵率先暴露了高市支持率背后的权钱交易阴影。2023年重创自民党的“黑金”丑闻“吹哨人”、日本神户学院大学教授上脇博之近日再次举报高市等人涉嫌违反日本《政治资金规正法》，违规收受企业的政治捐款。奈良和横滨地方检察厅已正式立案调查高市早苗和日本防卫大臣小泉进次郎超额收受企业政治捐款问题，案件已从个人违规升级为内阁层面的集体嫌疑。这场被外界解读为“质疑派与反右翼势力联合反击”的调查，揭示了高市支持率背后“金钱政治”的肮脏底色，所谓“民意”不过是利益集团交易的附属品。其次，高市为确保防卫费财源，其政府计划从2027年起提高个人所得税，将本应用于教育、医疗的预算转向防卫开支，让饱受通胀之苦的民众雪上加霜。消息一出，民众一片哗然。而其强力推出的18.3万亿日元（约合8300亿人民币）超大规模补充预算，迫使日本政府又要增发超11万亿日元（约合5000亿人民币）的国债，进一步扩大了本已极为庞大的债务规模，被日本经济界批评为“不负责任的财政扩张”，为今后的日本财政健全和经济运行又埋下了一颗定时炸弹。而高市修改“无核三原则”的企图，更是触碰了日本战后和平的底线，让经历过核爆的民众深感恐惧。近期，日本原子弹氢弹爆炸受害者团体协议会联合多名日本国会议员以及多党派代表在东京向政府提交共同签名，并组织集会，就高市内阁推动讨论修改“无核三原则”等表示强烈抗议。超过344.9万份签名预示着日本沉默的大多数将对高市不再沉默。高市早苗的“高支持率”是一面照妖镜。当“强者”人设褪去，当情绪宣泄回归理性，当利益受损触及民众底线，这场虚假的支持率泡沫必将破裂。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/9424214667493238588.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14391642328726687622.jpg?id=0&from=export",
          "width": 699,
          "height": 109,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9424214667493238588.jpg?id=0&from=export",
          "width": 700,
          "height": 394,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "东京",
        "自民党",
        "日本首相",
        "右翼势力"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 18,
      "published": "2025/12/08 14:41:08",
      "published_at": 1765176068000,
      "link": "https://123.quark.cn/detail?item_id=15765543776268383542"
    },
    {
      "id": "11961302366659547191",
      "title": "法规明禁却隐蔽销售，“智驾神器”变“致命陷阱”",
      "summary": "法规明禁却隐蔽销售，“智驾神器”变“致命陷阱”。",
      "content": "新能源汽车上的智能辅助驾驶技术，正深刻改变着交通出行生态，为消费者带来便捷高效的出行体验，然而，一些不法商家钻监管漏洞，推出所谓“智驾神器”规避车辆安全监控，不仅严重威胁道路交通安全，更触碰了法律红线，扰乱了新能源汽车产业的健康发展秩序。“脱手”驾驶隐患重重“智驾作弊器”隐蔽销售2025年9月13日凌晨杭州市临平区南苑街道，一辆汽车离奇停在道路中央，副驾驶男子昏睡不醒，过路群众紧急报警。经调查，该男子从主驾驶挪到副驾驶后，车辆在“无人驾驶”的状态下行驶了20分钟，酒精检测结果114.5毫克/100毫升。该车辆能够实现“无人驾驶”，是因为车主加装了所谓的“智驾神器”。最终该男子因危险驾驶罪获刑拘役一个半月，并处罚金4000元。记者在多地汽配城展开实地调查，却并未发现案件中出现的“智驾神器”，经知情人指点，记者才在电商平台上以“方向盘装饰环”“通用车把套”等关键词搜索到这类产品。在一些网络直播间里，一些主播对这个产品的功能，也始终含糊其词、避重就轻。记者在“珠珠好爱M9”直播间，以169元从“领航装饰用品”店购入所谓的“防静电装饰贴”，不料次日该店铺便紧急关店。明知产品被严格管控，商家仍通过“换店不换品”的方式隐蔽销售。记者循着知情人线索来到了深圳，找到了一位正在打包“装饰贴”的商家。在记者反复追问下，商家终于坦白：这些所谓“装饰贴”，实为欺骗车辆辅助驾驶系统的“智驾神器”，核心功能就是“智驾免提示”，也就是说，当驾驶者双手离开方向盘时，车辆不会触发报警，从而实现“全程免接管”的虚假自动驾驶体验。《中华人民共和国道路交通安全法实施条例》明确指出：驾驶机动车时不得有拨打接听手持电话，妨碍安全驾驶的行为。在这些生产销售所谓“智驾神器”的商家眼里，国家法律法规明令禁止的行为，反而成了他们绞尽脑汁规避监管谋取利益的重点方向。艾唯娜精品电商平台商家告诉记者，这款产品研发门槛极低、使用存在诸多风险，每次车辆重启后，需要重新安装，否则可能导致智驾系统中途退出。商家甚至告诉记者，使用“智驾神器”时手脱离方向盘属于违反交规，只要别被交警或摄像头看到就好。“芯片模块”隐藏方向盘内部网店隐蔽销售、汽车维修店“免责”安装随着调查的深入，记者发现到一款更为隐蔽的产品——“芯片模块”。记者通过多个商家了解到，安装“芯片模块”的过程十分复杂，不仅要打开方向盘，还要改动方向盘内部的接口装置。如果操作不当，一旦发生意外，后果不堪设想。记者以车主的身份成功加入多个联络群：离手方案群、《离手解决方案》交流群、离手交流《3群》，记者发现群成员多到500人，少则100多人，群成员不仅频繁地分享效果视频，聊天也十分活跃。在知情人的线索指引下，记者来到了湖北省赤壁市，见到了这位自称是“芯片模块”的生产者，一见面，对方就向记者吹嘘“芯片模块”是他们独家生产的，在抖音店铺“渤海科技小店”“AP辅助驾驶”和“新能源辅助驾驶汽车用品”均有销售，并且可以被安装在多种车型上。这种“芯片模块”可以模拟手握方向盘的电容数据，隔几分钟就向系统发送数据，欺骗智驾系统司机一直手握方向盘，从而达到系统不报警、不提醒，一直“脱手驾驶”的目的。商家向记者透露，因为“芯片模块”��于违规产品，所以市场上的汽车用品店不会销售“芯片模块”，消费者只能在他们的网店购买。一些普通汽车维修店明知道违规违法，也知道会严重危害车辆的行车安全，甚至是无辜路人的安全，却依然一边提供安装服务，一边提前撇清责任，将风险完全转嫁到安装这些违规作弊器的消费者身上。就这样，隐藏在线上销售的各类所谓的“智驾神器”，在线下维修安装店的协助下，十分方便地被安装在车辆上。闯红灯、撞栅栏、毁气囊作弊器让“智驾神器”靠不住！记者来到公安部交通管理科学研究所，跟随检测人员，在封闭路段进行双手离开方向盘的测试。20秒后，车辆屏幕出现了“请手握方向盘”的字样，发出接管提醒，在驾驶人没有接管它的情况下，车辆随后发出报警声音，屏幕字样变成“请立即手握方向盘”，这时，驾驶人还不处理，汽车会直接提示“请立即控制车辆”，并退出辅助驾驶功能。根据《汽车驾驶自动化分级》（GB/T40429-2021）标准，目前我国将驾驶自动化分为0级到5级共6个级别：1级为部分驾驶辅助；2级为组合驾驶辅助；3级为有条件自动驾驶；4级为高度自动驾驶；5级才是完全自动驾驶。消费者能够购买到的车辆所配备的智驾功能，均属于2级及以下的辅助驾驶。测试员安装上多款神器，再次进行测试。在测试过程中记者看到，车辆方向盘上安装了神器后，驾驶人双手离开方向盘，原本的接管提醒、报警、退出巡航等安全机制全部失效，相当危险。记者看到，车辆行驶过程中，在“神器”的作用下，当“移动式道路交通信号灯”显示为红色时，如果驾驶人没有关注到路况，车辆会直接向前行驶，无视红灯提醒。面对“栅栏类障碍物”，使用“智驾神器”后，如果驾驶人没有注意到“栅栏类障碍物”，车辆可能会直接撞上“障碍物”。除了行驶中的致命风险，安装过程本身也暗藏危机。连接线易缠绕方向盘影响操控，而“芯片模块”的安装更需拆卸方向盘气囊和内部结构。更令人担忧的是，这些来路不明的“芯片模块”，其内部程序、老化速度、安全标准均无从考证，不仅可能泄露个人信息，还存在发热燃烧的风险。检测人员明确指出，当前智驾系统仍无法应对所有复杂路况和突发情况，“驾驶人才是驾驶的第一责任人”。依赖“智驾神器”欺骗系统，本质是将自己和他人的生命安全当作赌注。公安部道路交通安全部门提醒，驾驶人是车辆行驶安全的操控者，要了解车辆辅助驾驶功能的技术能力和范围边界，不能对道路安全造成风险。此外，驾驶人想方设法使用所谓“智驾神器”“脱手神器”欺骗车辆系统，逃避自己应该承担的动态驾驶任务。",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/973335445538511547.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/973335445538511547.jpg?id=0&from=export",
          "width": 1269,
          "height": 1322,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16504723837569653529.jpg?id=0&from=export",
          "width": 1263,
          "height": 710,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1237429812250980887.jpg?id=0&from=export",
          "width": 1263,
          "height": 710,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10180245966759978354.jpg?id=0&from=export",
          "width": 1263,
          "height": 710,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12356381544312605036.jpg?id=0&from=export",
          "width": 1269,
          "height": 714,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6353657179133129823.jpg?id=0&from=export",
          "width": 1263,
          "height": 710,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3591404319128272470.jpg?id=0&from=export",
          "width": 1263,
          "height": 710,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18417866746419972535.jpg?id=0&from=export",
          "width": 1263,
          "height": 710,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14659305564594635731.jpg?id=0&from=export",
          "width": 1263,
          "height": 710,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13393310952689377540.jpg?id=0&from=export",
          "width": 1263,
          "height": 710,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5918397362089689759.jpg?id=0&from=export",
          "width": 1269,
          "height": 714,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10209809135193880485.jpg?id=0&from=export",
          "width": 1269,
          "height": 714,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17573724899770362290.jpg?id=0&from=export",
          "width": 1263,
          "height": 710,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/321364216632025749.jpg?id=0&from=export",
          "width": 1263,
          "height": 710,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9294196071649578431.jpg?id=0&from=export",
          "width": 1263,
          "height": 710,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6684401416588567887.jpg?id=0&from=export",
          "width": 1263,
          "height": 710,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5452903613270112795.jpg?id=0&from=export",
          "width": 1263,
          "height": 710,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10154071936320179909.jpg?id=0&from=export",
          "width": 1263,
          "height": 710,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9691659554102927272.jpg?id=0&from=export",
          "width": 1263,
          "height": 710,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4555214014035361589.jpg?id=0&from=export",
          "width": 1920,
          "height": 1080,
          "type": "jpg"
        }
      ],
      "category": [
        "汽车",
        "新车"
      ],
      "tags": [
        "自动驾驶",
        "新能源",
        "交通安全",
        "交通法规"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/08 14:31:31",
      "published_at": 1765175491000,
      "link": "https://123.quark.cn/detail?item_id=11961302366659547191"
    },
    {
      "id": "13983251558478656500",
      "title": "黄晓明王鹤棣重庆拍综艺, 学校因扰民被举报？校方回应",
      "summary": "",
      "content": "12月8日，重庆市渝高中学校发布关于社交媒体传播“黄晓明、王鹤棣、刘耀文来渝高中学”的情况说明。12月4日至5日，部分社交媒体博主发文称“黄晓明、王鹤棣、刘耀文来渝高中学”；12月4日晚，渝高中学接市民举报，有学生在操场大声喧哗，影响到周边居民休息。12月4日，某综艺在九龙坡区科园一路拍摄，部分艺人粉丝于当日14:00起陆续在拍摄地点周边聚集。由于拍摄地距离渝高中学直线距离仅60米，市民将艺人粉丝的声音误认为是渝高中学学生在操场的喧哗声。渝高中学当晚未开展户外活动，也无学生在操场聚集喧哗的情况。社交媒体传播“黄晓明、王鹤棣、刘耀文来渝高中学”信息不属实。渝高中学感谢社会各界的监督，并恳请理性追星、文明追星。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/8463831242726037240.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8463831242726037240.jpg?id=0&from=export",
          "width": 1080,
          "height": 621,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "黄晓明",
        "王鹤棣"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/08 14:28:24",
      "published_at": 1765175304000,
      "link": "https://123.quark.cn/detail?item_id=13983251558478656500"
    },
    {
      "id": "12117731576766880732",
      "title": "罕见! 辽宁舰沿琉球群岛北上",
      "summary": "这是辽宁舰近年来首次通过宫古海峡以后北上航行。",
      "content": "[文/观察者网专栏作者王世纯]根据日本防卫省发布消息，12月7号，中国海军辽宁舰航母战斗群沿琉球群岛以东海域北上，抵达喜界岛以东约190公里处。相较于前一天位置，辽宁舰北上约600公里。这是辽宁舰近年来首次通过宫古海峡以后北上航行。除了航母辽宁舰，055型导弹驱逐舰南昌舰（舷号101）、052D型驱逐舰西宁舰（舷号117）与开封舰（舷号124）伴随辽宁舰航行。同时，自卫队通报称，12月6号，日本自卫队观测到辽宁舰共进行约50架次的舰载战斗机和直升机起降，12月7号，舰载战斗机等进行了约50架次起降。自卫队通报表示，驻地在横须贺的第六护卫队所属“秋月”级驱逐舰“照月”号（DD116）对我辽宁舰战斗群进行了警戒监视和信息收集。此外，日本航空航空自卫队战斗机也紧急出动，以应对辽宁舰的舰载机。通过琉球后，辽宁舰北上统合幕僚监部此前12月7日凌晨，日本防卫省发布消息称，中国辽宁舰航母编队舰载机在冲绳本岛东南公海空域对日航空自卫队战机实施雷达照射，日方向中方提出强烈抗议。对此，国防部新闻发言人张晓刚就日炒作我辽宁舰航母编队舰载机雷达照射答记者问时表示，中国辽宁舰航母编队在宫古海峡以东海域开展远海训练，符合国际法和国际实践。日方却对中方行动恶意跟监滋扰，多次派飞机冲闯中方划设公布的演训区，事后还反诬中方正常操作，纯属是贼喊捉贼、倒打一耙。我们对日方寻衅滋事、误导舆论表示强烈不满、坚决反对。张晓刚表示，近来，日方在军事安全领域变本加厉地冒进滋事，究竟意欲何为？世人皆知。日方若重走军国主义邪路，必将坠入万劫不复深渊。我们敦促日方切实认清形势，切实反思纠错，彻底放弃任何不轨图谋，不要站到中国人民和国际社会对立面越走越远。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/17357343034486898155.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17357343034486898155.jpg?id=0&from=export",
          "width": 1159,
          "height": 1220,
          "type": "jpg"
        }
      ],
      "category": [
        "军事",
        "中国军情"
      ],
      "tags": [
        "辽宁舰",
        "辽宁省",
        "琉球群岛",
        "航母"
      ],
      "like_count": 62,
      "share_count": 0,
      "comment_count": 71,
      "published": "2025/12/08 14:16:22",
      "published_at": 1765174582000,
      "link": "https://123.quark.cn/detail?item_id=12117731576766880732"
    },
    {
      "id": "5629584526715111027",
      "title": "我们将进入“利率向下, 汇率向上”的时代…",
      "summary": "",
      "content": "今年11月，就在中日关系趋于紧张的当口，日经新闻发表了一篇题为《中国长期利率首次低于日本》的文章。文章认为：“这一现象表明，亚洲两大经济体正朝着不同方向发展……”一时间，“日本化”“资本外流，人民币危险”等说法甚嚣尘上。然而，很多人并不清楚这次“倒挂”背后的复杂性，更难以理解我们为何可能出现“利率低、人民币却走强”的看似矛盾的现象。图片先说说这次利率倒挂。很多人以为，这是因为日本加息、我们降息导致的。但在我看来，这部分因素只占30%，剩下70%的关键，在于日本为减少日元贬值而付出的代价。来看下面这张图，它是中日两国十年期国债收益率近年走势：图片可以看出，加速倒挂的关键节点在2024年。2025年基本是日本十年期国债收益率在单方面追赶。2024年发生了什么？国内方面，资产荒加上多次降息，国债买盘增多，迅速把国债收益率压到2%以下。而日本呢？除了两次小幅加息，最重要的是取消了收益率曲线控制（YCC）——换句话说，日本不再人为压低利率、无限量购买国债。正是因为减少了干预，日本国债收益率才彻底释放，两年内上涨超过100%。问题来了：日本国债收益率飙升，政府借钱的成本成倍增加。作为全球负债第一的日本政府，要怎么继续借新还旧呢？没办法。通胀来了，日本必须在国债收益率上升和日元少贬值之间取得平衡，否则一边压住不出事，另一边就可能崩盘。这是一道残酷的选择题：选项A：死守低利率→保护政府债务（不增加还债压力），但低利率叠加输入性通胀会快速侵蚀普通人生活，导致日元大幅贬值。选项B：放开利率管制→允许利率上升，稳住汇率、缓解通胀，但政府还债压力会瞬间暴涨。最终，日本选择了折中：既放开了利率，又没有彻底缩表，只是按季度减少国债购买量。换句话说，压制日本十年期国债收益率的那只手，还没有完全松开。所以我认为，这次中日利率倒挂，日本利率飙升本质上不是主动、健康的“加息”，而是为“抢救”日元汇率、避免通胀失控所付的“赎金”，是一次被动的政策妥协。假以时日，如果日本因工资上涨而通胀持续，其十年期国债还可能遭遇更多抛售，收益率再上台阶。到那时，日本政府头疼的将不再是“失去的三十年”的通缩，而是如何防止债务坍塌。我判断，未来某个时刻，日本政府很可能会大规模抛售资产、推动私有化，以减轻政府债务。图片那么，这次倒挂对我们普通投资者有什么影响？主要有两方面：一是资本流向可能逆转；二是人民币未来走势。过去二十多年，日元一直是全球资本的“廉价水源”。据国际清算银行和日本央行数据，日元在全球外汇交易中占比约16.8%（2022年），为第三大交易货币。截至2024年初，日本对外净资产约3.5万亿美元，其中套息交易规模达数千亿美元。如今这种廉价水源渐渐消失，相当于对全球资金进行“抽水”。这一过程很可能颠覆持续二十多年的“日元套息交易”模式，引发全球资本重新洗牌。具体来说，借日元换高息货币（如美元、人民币）去投资高利率国家资产的逻辑不再成立。原先基于利差流入中国的部分“热钱”，可能会停下甚至流出，压低人民币汇率，也会制约央行降息空间。读到这你可能会想：完了，资本外流，人民币贬值，恶性循环？未必。我反而觉得，人民币可能开启中长期升值周期。为什么？第一，“低利率”不一定伴随货币贬值，甚至可能升值。第二，近期国内权威人士呼吁人民币升值的声音越来越多。先说第一点。传统利率平价理论认为，利率低货币就会贬值。但日本和瑞士这两个“异类”却展示了另一种可能：低利率也可以有强汇率。根据他们的经验，只要实现金融稳定，并拥有庞大的海外净债权（资本项目顺差），每年巨额的汇兑需求就能支撑本币走强。那我们有没有这种可能呢？至少已有苗头。“一带一路”加上国内大企业出海，截至2023年末，中国对外直接投资存量已达2.94万亿美元，连续多年位居全球前三，已形成相当规模的海外净债权。此外，国家也在持续开放金融市场，吸引外资流入。如果这些趋势强化，就可能形成新逻辑：即便国内利率维持在相对低位以促进增长，但强大的实体经济竞争力（通过贸易顺差）与金融资产吸引力（通过资本市场开放），仍会带来持续的外汇流入，从而支撑人民币汇率长期坚挺。无独有偶，这几年经济学者呼吁人民币升值的声音也多了起来。从2024年的国家经济顾问，到中金首席经济学家，都曾公开建议允许人民币进一步升值。他们的核心考虑是：人民币升值既能提升居民购买力，也能减少贸易顺差，降低全球贸易摩擦风险。所以，未来我们也有可能走出“低利率、强汇率”的组合。毕竟，强汇率是扩大国内消费的重要条件之一。总之，25年一遇的中日利率“倒挂”，像一面镜子：既照见日本在历史债务与新时代冲击下的艰难转身，也映出中国在增长模式转换期必须面对的复杂考题。这并非简单的孰强孰弱，而是各自发展阶段与政策选择的映照。（米筐投资）本文源自：行业资讯",
      "source": "金融界",
      "cover": "http://image.uczzd.cn/5511794342080799112.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17569386598943474271.jpg?id=0&from=export",
          "width": 95,
          "height": 41,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5511794342080799112.jpg?id=0&from=export",
          "width": 876,
          "height": 287,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11845793156617731713.jpg?id=0&from=export",
          "width": 95,
          "height": 41,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "宏观经济"
      ],
      "tags": [
        "汇率",
        "日本",
        "人民币",
        "国债收益率"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 9,
      "published": "2025/12/08 14:07:56",
      "published_at": 1765174076000,
      "link": "https://123.quark.cn/detail?item_id=5629584526715111027"
    },
    {
      "id": "5611035755328511425",
      "title": "中央政治局开会 分析研究明年经济工作",
      "summary": "中共中央政治局召开会议，分析研究2026年经济工作，习近平主持会议。",
      "content": "中共中央政治局召开会议分析研究2026年经济工作审议《中国共产党领导全面依法治国工作条例》中共中央总书记习近平主持会议中共中央政治局12月8日召开会议，分析研究2026年经济工作，审议《中国共产党领导全面依法治国工作条例》。中共中央总书记习近平主持会议。会议认为，今年是中国式现代化进程中具有重要意义的一年，以习近平同志为核心的党中央团结带领全党全国各族人民迎难而上、奋力拼搏，统筹国内国际两个大局，实施更加积极有为的宏观政策，经济社会发展主要目标将顺利实现。我国经济运行总体平稳、稳中有进，新质生产力稳步发展，改革开放迈出新步伐，重点领域风险化解取得积极进展，民生保障更加有力，社会大局保持稳定。过去5年，我们有效应对各种冲击挑战，我国经济、科技、国防等硬实力和文化、制度、外交等软实力明显提升，“十四五”即将圆满收官，第二个百年奋斗目标新征程实现良好开局。会议强调，做好明年经济工作，要以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届历次全会精神，完整准确全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，坚持稳中求进工作总基调，更好统筹国内经济工作和国际经贸斗争，更好统筹发展和安全，实施更加积极有为的宏观政策，增强政策前瞻性针对性协同性，持续扩大内需、优化供给，做优增量、盘活存量，因地制宜发展新质生产力，纵深推进全国统一大市场建设，持续防范化解重点领域风险，着力稳就业、稳企业、稳市场、稳预期，推动经济实现质的有效提升和量的合理增长，保持社会和谐稳定，实现“十五五”良好开局。会议指出，明年经济工作要坚持稳中求进、提质增效，继续实施更加积极的财政政策和适度宽松的货币政策，发挥存量政策和增量政策集成效应，加大逆周期和跨周期调节力度，切实提升宏观经济治理效能。要坚持内需主导，建设强大国内市场；坚持创新驱动，加紧培育壮大新动能；坚持改革攻坚，增强高质量发展动力活力；坚持对外开放，推动多领域合作共赢；坚持协调发展，促进城乡融合和区域联动；坚持“双碳”引领，推动全面绿色转型；坚持民生为大，努力为人民群众多办实事；坚持守牢底线，积极稳妥化解重点领域风险。会议强调，要加强党的领导特别是党中央集中统一领导。树立和践行正确政绩观，因地制宜做好经济工作，实现高质量、可持续的发展。编制好国家和地方“十五五”规划及专项规划。做好岁末年初重要民生商品保供工作，关心困难群众生产生活，解决好拖欠企业账款和农民工工资问题，兜牢民生底线。以时时放心不下的责任感抓好安全生产，坚决防范遏制重特大事故发生。会议指出，制定《中国共产党领导全面依法治国工作条例》，对于进一步提升党领导全面依法治国的科学化、制度化、规范化水平，建设更加完善的中国特色社会主义法治体系，建设更高水平的社会主义法治国家，具有重要意义。会议强调，要坚持和加强党的领导，把党领导立法、保证执法、支持司法、带头守法落到实处，提高依法治国、依法执政水平。全面贯彻习近平法治思想，牢牢把握全面依法治国正确政治方向，坚定法治自信，坚定不移走中国特色社会主义法治道路。促使各级领导干部增强尊崇法治、敬畏法律意识，协同推进科学立法、严格执法、公正司法、全民守法，全面推进国家各方面工作法治化，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力法治保障。责任编辑：陈璐",
      "source": "央视新闻",
      "cover": "",
      "images": [],
      "category": [
        "国内"
      ],
      "tags": [
        "中国共产党"
      ],
      "like_count": 13,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/08 13:46:28",
      "published_at": 1765172788000,
      "link": "https://123.quark.cn/detail?item_id=5611035755328511425"
    },
    {
      "id": "17223134460102158701",
      "title": "领导干部任前公示“年龄打架”",
      "summary": "与先前的公示相比，陶某某竟然“大了三岁”；当地回应：拟任职务不予任用。",
      "content": "大皖新闻讯今年11月24日，广西桂林当地媒体发布了一则《领导干部任职前公示》，发布单位是桂林市委组织部，落款时间为2025年11月21日。上述公示中共有8人拟任新职，其中陶某某的年龄随后引发舆论关注。公示信息显示，“陶✖✖，男，汉族，1972年8月生，中央党校大学，中共党员，现任平乐县委副书记，三级调研员，拟任县（市、区）正处级领导职务；”2025年11月21日发布的任前公示里，陶某某的出生年月是1972年8月然而，很快有人发现，此次公示中陶某某的出生年月，与前些年的两则任前公示中的信息相比，竟然早了3年多。大皖新闻记者查询发现，桂林市委组织部2021年7月7日发布的《领导干部任职前公示》显示，陶某某的出生年月是1975年9月，当时他是“现任荔浦市委常委、纪委书记、监委主任，拟任县（市、区）党委副书记；”此外，在桂林市委组织部2017年11月13日发布的《领导干部任职前公示》信息中，陶某某的出生年月也是1975年9月，当时他是“现任荔浦县人民政府副县长，拟任县(区)党委常委。”在2017年和2021年的任前公示中，陶某某的出生年月都是1975年9月为何在今年的任前公示中，陶某某大了三岁？据媒体报道，桂林相关部门已展开了调查。12月8日上午，大皖新闻记者拨打了桂林市委组织部发布的干部任前公示中公布的电话，一位工作人员告诉大皖新闻记者，对于陶某某个人在本次公示中拟任的职务，“现在已经采取不予任用的方式。”对于为何陶某某的出生年月和几年前不同？该工作人员表示，自己并不清楚。随后，大皖新闻记者联系了广西平乐县委办公室，一位工作人员告诉记者，关于任前公示中陶某某出生年月和几年前不同的情况，相关部门已经依照程序进行认真的核查、核实，如果记者需要了解更详细的信息，“建议您这边关注一下我们官方发布的正式渠道进行查询。”对于陶某某目前是否仍任平乐县委副书记？该工作人员仍表示，让记者关注官方发布的信息。",
      "source": "大皖新闻",
      "cover": "http://image.uczzd.cn/5386862598588332349.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5386862598588332349.jpg?id=0&from=export",
          "width": 800,
          "height": 666,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10903519654530743205.jpg?id=0&from=export",
          "width": 1000,
          "height": 281,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/950845998004110997.jpg?id=0&from=export",
          "width": 1981,
          "height": 210,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "平乐"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 7,
      "published": "2025/12/08 13:35:47",
      "published_at": 1765172147000,
      "link": "https://123.quark.cn/detail?item_id=17223134460102158701"
    },
    {
      "id": "331750059968782735",
      "title": "岂能让“性格标签”主导招聘",
      "summary": "“你是I人还是E人? ”四个神奇的字母, 不仅霸占了年轻人的社交圈, 甚至还逐渐成为招聘“标配”。据媒体报道, 在一些企业, 性格测试变成了让求职者紧张的“准入条款”。求职者可能因测试结果与企业预设模型不符, 在初筛阶段即被淘汰。 MBTI等性格测评工具, 能帮助他人了解受测者在压力与合作场景中的反应倾向, 具有一定的意义。但这也只是个体在特定情境下心理与行为倾向的一个静态切面, 绝非其全部能力与",
      "content": "“你是I人还是E人？”四个神奇的字母，不仅霸占了年轻人的社交圈，甚至还逐渐成为招聘“标配”。据媒体报道，在一些企业，性格测试变成了让求职者紧张的“准入条款”。求职者可能因测试结果与企业预设模型不符，在初筛阶段即被淘汰。MBTI等性格测评工具，能帮助他人了解受测者在压力与合作场景中的反应倾向，具有一定的意义。但这也只是个体在特定情境下心理与行为倾向的一个静态切面，绝非其全部能力与潜质的系统体现，将其作为招聘选拔的主要依据暴露出了诸多深层次问题，其背后的认知偏差与潜在风险值得警惕。一是评价维度的窄化风险，职业成功所需的责任感、创造力、合作精神等关键特质不能被简单的性格类型划分所精准预判和捕捉。二是管理责任的缺失风险，人岗匹配是一个需要深入考察、综合判断的复杂过程，将其简化为测试得分与岗位模型的机械比对，本质上是招聘管理上的一种懒政行为。三是对求职者的无形伤害，固化的类型偏好不仅可能将许多不善于在测试中展示优势的人才挡在门外，长远来看还会削弱企业应有的包容性与创新活力。对求职者素质与能力的评估必须回归对具体的人的综合评价，企业招聘应着力构建一个多层次、重实践、看发展的立体考察体系。在此体系中，性格测试仅可作为初步参考。真正的识别，应通过专业笔试检验知识储备、结构化面试探查思维逻辑、情境模拟观察应变与协作能力等，并注重项目实践、试用观察等“实战”环节，以系统化方式全面评估求职者的综合素质。这就要求企业招聘人员应当投入更多时间精力和专业判断，在互动中考察求职者的价值观、内驱力，及其与企业组织文化的深层契合度，而非止步于性格测试和数据图表。这既是对求职者负责，也是企业人才质量的根本保障。从更广阔的视角看，推动建立科学的人才评价机制，是一项需要多方协同的系统工程。高校应加强职业生涯教育与就业指导，帮助学生理性看待测评工具的局限性，并着力提升不可替代的核心能力与职业素养。企业则需提升人力资源管理的专业化与人性化水平，建立以综合能力、实际贡献和发展潜力为核心的评价机制。只有全社会普遍认识到，求职者的成长与价值不应该被简单测试所限定，真正回归到综合考察，才能最大程度地避免招聘误判与人才浪费，让求职者在适合自己的舞台上焕发光彩。（作者：陈振兴系陕西师范大学博士研究生、西安科技大学通信学院教师）",
      "source": "中国教育报",
      "cover": "",
      "images": [],
      "category": [
        "教育"
      ],
      "tags": [
        "招聘",
        "求职",
        "就业"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/08 13:32:54",
      "published_at": 1765171974000,
      "link": "https://123.quark.cn/detail?item_id=331750059968782735"
    },
    {
      "id": "8869795570909909614",
      "title": "郭德纲因相声低俗被约谈?官方回应",
      "summary": "网传郭德纲因相声低俗、不当影射“造谣抹黑国营院团”被文旅局约谈。官方回应。",
      "content": "极目新闻记者张聪12月7日晚，相声演员郭德纲“被约谈”的消息在网络不胫而走。极目新闻记者注意到，一篇由个人微信公众号“起社”发布的《郭德纲被约谈》文章提到：“北京市西城区文旅局已于2025年12月5日正式约谈德云社，认定郭德纲、于谦在北展剧场表演的相声《艺高人胆小》存在低俗内容和不当影射国有院团行为，要求立即整改。”此外，网络上还有两张截图流传甚广。一张为网友12月2日提交给北京12345的投诉截图，图中投诉内容为：“2025年11月底，德云社北展相声专场，郭德纲于谦表演的《艺高人胆小》，存在大量伦理哏、屎尿屁、荤段子、骂黑粉，造谣抹黑国营院团（等台词）。”另一张开头标注为“西城区分中心回复反馈”的北京12345回复系统截图被网友贴上了“郭德纲被北京西城文旅严肃批评”的红字。图片显示，回复反馈于12月4日发送，其反馈内容包括：“表演过程中演员使用砸挂、谐音梗等方式，有些涉嫌存在低俗、不雅的现象，我局对演出对象进行了严肃的批评教育。”同时提到：“我局就相关问题正式约谈了主办方和演出方，要求立即整改，对演出台本进行重新编排，之前容易产生负面舆论的台词不得再次使用……”郭德纲于谦演出遭投诉33分钟的《艺高人胆小》到底说了什么引发网友投诉的《艺高人胆小》里，到底说了些什么？2025年11月26日，德云社在北京北展剧场举办《四海福临-2025德云社郭德纲于谦相声专场》。极目新闻记者搜索发现，一段时长为33分28秒的视频完整记录了《艺高人胆小》的演出内容。在观看后记者发现，《艺高人胆小》中被网友投诉的点位，大都有着相声表演的艺术特点，比如涉及谐音梗的“小姐”（其实是说理发师“小杰”）、“畜类”（郭德纲在讽刺三十年前曲艺团体怪现状时对艺术处、演出处、业务处的统称），被网友怒斥为“屎尿屁”“伦理哏”的，多为郭德纲对于谦刮脸、于谦醉酒、把于谦和郭麒麟相提并论等创作调侃等。这中间，被网友投诉为“造谣抹黑国营院团”的段落大约为10分钟，是郭德纲对“三十年前曲艺团体”内一些怪现状的个人讽刺——比如风气不正，“现在相声界好多了，三十年前……我说过这么一句话，如果好人是云彩，坏人是星星的话，那相声界就是‘万里无云、星光灿烂’。”比如好逞口舌之快，“那会儿吃饭就盼着跟团里出去慰问去，但有时候也不行，团长吃得好，演员吃得差……团长点菜，先点凉菜，来个‘勾勾搭搭’！‘勾勾搭搭’什么菜？黄豆芽炒绿豆芽！对，喜欢勾勾搭搭。再来个‘悄悄话’，什么是‘悄悄话’？猪耳朵拌猪舌头！……再上热菜，来个‘一丝不挂’，什么？烧鸡啊！川菜有没有？给我来一个‘红灯区’！什么‘红灯区’？重庆辣子鸡！”比如外行指导内行，“团里一开会可热闹了，团长坐这儿，副团长坐一排、业务主任坐一排、艺术评论家坐一排、艺术理论家坐一排、演员四个。就4个？旁边坐着我们团唯一的艺术家，撒酒疯倒像个演员的样儿。”此外，“强行慰问演出”“匿名诬告大奖赛”等表述，也引发了全场的笑声。针对“约谈”传言网友反映不一北京市西城区文旅局：具体回复要等领导调度网传“被约谈”截图是否属实？极目新闻记者注意到，11月7日11:41，IP地址显示为江苏的郭德纲发布微博，提到“昨晚（6日）无锡演出，人心雅静，素质极高。”似是回应传言。而在网上，对于郭德纲“被约谈”一事，网友意见不一。有网友赞成“娱乐须有尺度，表演要有边界”，但更多人也表达了不同意见。比如微博大V“张洲”就直言“痛失巨梗，今后无矣”，大V“诗人老王”在评论中留言“此处可发一叹”。不少讨论被约谈一事的微博中，有网友感叹“这样下去相声‘完了’”，还有人不解：“讽刺不就是相声的核心功能吗？况且这是剧场演出，说的还是三十年前，是谁上赶着对号入座了？”同时极目新闻记者注意到，有观众提到，《艺高人胆小》并��是新段子，“这都是演过多少场的老段子了，至于吗？”12月8日上午，极目新闻记者拨打郭德纲经纪人王海电话，未获接听。8日上午9时，记者联系北京市西城区文旅局，求证“约谈事件”的真实性，同时询问文旅局要求德云社整改与调整台本的具体依据。9:09，工作人员回复电话提到，采访需要记者先联系西城区区委宣传部，获得授权，至于网传截图是否为真，“这个我们暂时没办法做出回复”。9:10，西城区区委宣传部接听记者电话后表示，西城区文旅局有新闻发言人，可以对外进行新闻发布。在宣传部和文旅局沟通后，11:00，西城区区委宣传部向记者来电，表示区文旅局对记者的问题有相关业务回答，可以随后联系。11:03，记者再度拨打北京市西城区文旅局办公室电话，对方提到，具体情况还要等“领导调度”，“这些信息我还没有办法跟您说”。至极目新闻记者截稿时止，北京市西城区文旅局尚未给出事件的相关回复。（图片均来自微博截图）",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/350765956380232858.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/350765956380232858.jpg?id=0&from=export",
          "width": 1206,
          "height": 942,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/684806033468634365.jpg?id=0&from=export",
          "width": 960,
          "height": 2079,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1451830175624504173.jpg?id=0&from=export",
          "width": 960,
          "height": 2080,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10006842286510527044.jpg?id=0&from=export",
          "width": 1200,
          "height": 1897,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8425500108838994161.jpg?id=0&from=export",
          "width": 1200,
          "height": 1618,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16777553411707025979.jpg?id=0&from=export",
          "width": 1200,
          "height": 1749,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "八卦"
      ],
      "tags": [
        "郭德纲",
        "相声"
      ],
      "like_count": 39,
      "share_count": 0,
      "comment_count": 208,
      "published": "2025/12/08 13:24:25",
      "published_at": 1765171465000,
      "link": "https://123.quark.cn/detail?item_id=8869795570909909614"
    },
    {
      "id": "9723901901727479167",
      "title": "日本前首相：局势恐将更加严峻",
      "summary": "鸠山由纪夫再次敦促高市早苗“采取行动”，此前他曾称中方举措“理所当然”。",
      "content": "据央视新闻报道：日本首相高市早苗近期的错误言论在日本国内持续引发质疑与批评。日本前首相鸠山由纪夫于7日接受总台记者专访时，明确表态称，高市错误言论使日中关系恶化，令他十分担忧。与此同时，部分日本民众及社会团体在日本神奈川县横须贺市举行集会活动，要求首相高市早苗撤回其涉台错误言论，反对其扩军图谋。日本多位前首相多次批评高市错误言行鸠山由纪夫：高市错误言论致日中关系恶化令人担忧鸠山由纪夫在7日接受总台记者专访时明确表示，台湾问题属于中国的内政，日本不应介入。而高市早苗发表的有关“台湾有事”的言论，并称这将构成“存亡危机事态”，实属“欠考虑”。鸠山由纪夫还表示，高市早苗方面需要尽快采取措施，在日中关系因其错误言论陷入非常严重的局面下，若日方不采取行动，局势恐将更加严峻。实际上，鸠山由纪夫并非第一次就高市早苗错误言论提出批评，也并非唯一一个批评高市错误言论的日本前首相。早在11月20日及24日，鸠山由纪夫就两度表态批评高市的错误言行。在11月20日，鸠山由纪夫发文表示，高市偏离“台湾问题是中国内政”这一立场的言论使日中关系急剧恶化，其给国家造成的损失难以估量。他引用《论语》名句“过而不改，是谓过矣”敦促高市尽快纠正错误立场。随后，在11月24日，鸠山由纪夫再次发文，就中方对高市早苗错误言论进行的批驳进行评论，并认为中方举措是“理所当然”。此外，包括石破茂、野田佳彦在内的两名日本前首相，也于近期多次批评高市早苗错误言论。日本前首相石破茂11月23日批评高市早苗错误言论11月23日，日本前首相石破茂表示，自1972年时任首相田中角荣访华推动实现日中邦交正常化以来，“历届日本政府在处理日中关系时一直都是‘小心、小心、再小心’”。现政府应充分认识到日本长期以来的基本立场，在今后的政策推进中保持慎重。另一名日本前首相野田佳彦也在同日表态，认为当前日中关系紧张“源于高市首相的轻率言论”，高市早苗需要对中方作出解释。日本各界多次集会反对高市错误言行日本民间方面针对高市早苗的抗议活动也在持续。继日本国会议员及多名学者12月2日晚在位于东京的日本参议院议员会馆集会，要求高市早苗撤回涉台错误言论后，数百名日本民众于4日再次在日本首相官邸前举行抗议集会。在12月7日，日本神奈川县横须贺市，再有两批日本民众集会，抗议高市早苗言论的活动。日本部分民众在横须贺市集会反对高市错误言行当天，近百名日本民众聚集在横须贺市中心的一座车站前抗议，谴责高市早苗的错误言论。集会召集人原田章弘明确指出，高市的言论是干涉中国内政，而台湾是中国领土不可分割的一部分，这一点是已经明确的。集会活动参加者还手举“撤除横须贺基地”“撤除核动力航母”等标语，反对当地美军基地的存在。同日，另一批日本民众和社会团体也在横须贺市举行了抗议集会，表达对日本强军扩武的担忧和反对。有日本民众表示，其希望日本坚守“无核三原则”，而高市早苗的各类言论都让其深感不安。审核：吴祈",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/9666809294066177013.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9666809294066177013.jpg?id=0&from=export",
          "width": 1080,
          "height": 600,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16755244562403250300.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9433584382905061495.jpg?id=0&from=export",
          "width": 1080,
          "height": 605,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3482601320134914221.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "日本",
        "鸠山由纪夫",
        "日中关系",
        "日本时政",
        "日本时政"
      ],
      "like_count": 9,
      "share_count": 0,
      "comment_count": 7,
      "published": "2025/12/08 12:59:00",
      "published_at": 1765169940000,
      "link": "https://123.quark.cn/detail?item_id=9723901901727479167"
    },
    {
      "id": "16540396941083719625",
      "title": "规范坐姿、提醒认真写作业、 识别书写错误……AI帮您“看娃”称职吗?",
      "summary": "",
      "content": "家长尝试借助AI监督孩子写作业。“请帮我监督孩子的坐姿，写作业不认真时提醒他。”家长对着手机AI软件下达指令，随即收到“我盯着呢”的回复——AI“看娃”正式上岗。近来，用AI“盯”孩子写作业的方式在网络走红，吸引不少家长效仿。部分家长希望借助智能工具解决陪写作业的“痛点”，称效率明显提升；但也有不少家长直言，此举“不靠谱”，未必对孩子有利。教育工作者及心理咨询师提醒，技术手段无法替代亲子间的深度沟通。家长体验有的说孩子写作业速度快了有的觉得不靠谱一个手机支架、一部手机，然后打开一款AI软件，家长对着软件清晰说出要求，比如“请监督孩子写作业，他坐姿不端正（像低头、弯腰）或长时间停下分心时，及时温和提醒。”“作业完成后，帮忙检查”……相关指令下达后，AI“看娃”模式开启。这类AI辅导作业的操作教程近期在社交平台持续发酵，相关话题下的视频累计播放量突破千万，有网友调侃：“第一批被AI‘统治’的人类出现了。”“它比我有耐心，提醒及时还不发火。”二年级学生家长叶女士尝试AI“看娃”后表示，以前自己陪写作业，看到孩子反复低头就忍不住提高嗓门，越说孩子越紧张，现在换成AI监督，孩子觉得新鲜又有趣，不仅愿意配合，写作业的速度也比以前快了不少。像叶女士这样借助AI解决“没时间、没耐心、不专业”等痛点的家长并不在少数，AI“看娃”正受到部分家庭的追捧。不过，也有不少家长在尝试之后，认为此举有许多不尽如人意的地方，例如，软件会中断退出，并不能完整地跟进写作业流程。“不是很靠谱，孩子觉得好玩，反而一直盯着手机，还会和AI吵架。”一年级学生家长林先生说。三年级学生家长陈女士的顾虑则更偏向教育层面，她坦言自己试了两次就卸载了软件，“上周孩子写作文卡壳，趴在桌子上发呆，AI只会机械地说‘请尽快完成作业’，完全没察觉到孩子是因为不会写而焦虑。”在陈女士看来，低年级孩子写作业的过程，也是情绪表达和问题求助的过程，家长不能为了省事，把这份责任外包给一个标准化的程序。专家提醒频繁提醒会影响孩子专注力阻碍其自律习惯的养成那么，AI“看娃”究竟是教育的进步，还是一种“责任外包”？厦门市园南小学教师卢阿蕊指出，AI在识别书写错误、规范坐姿等基础行为上能提供客观标准，一定程度上可替代部分家长的“吼叫式”陪读。但她也说，AI无法替代亲子互动中的人性化支持，“陪写作业是亲子交流的重要时机，家长能从中察觉孩子的情绪变化，并给予针对性鼓励”。卢阿蕊提到，长期处于被监控的环境下，孩子可能变得焦虑、害怕犯错，甚至对提醒麻木或产生逆反心理。她提醒，家庭应是温暖的“加油站”，而非冰冷的“监控室”，家长既要善用人工智能，更要相信情感与陪伴的力量。国家二级心理咨询师钟晓惠指出，AI监督不仅会因频繁提醒影响孩子的专注力，其持续的“纠错”信号更会打击孩子的自信心，阻碍自律习惯的养成，“AI或许能暂时缓解亲子冲突，但从长远看，反而可能成为隔阂亲子关系的一道屏障”。她认为，温暖而坚实的亲子关系，才是孩子心理健康与良好学习习惯的真正基石。在陪伴过程中，家长通过鼓励与真实互动，帮助孩子建立对世界的认知：“未来AI或许无处不在，但唯有具备共情能力的人，才拥有真正的‘软实力’。”（文/图厦门日报记者杨霞瑜）",
      "source": "厦门日报",
      "cover": "http://image.uczzd.cn/4660380697848042109.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4660380697848042109.jpg?id=0&from=export",
          "width": 668,
          "height": 890,
          "type": "jpg"
        }
      ],
      "category": [
        "育儿",
        "婴幼儿"
      ],
      "tags": [
        "ai",
        "亲子"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/08 12:58:05",
      "published_at": 1765169885000,
      "link": "https://123.quark.cn/detail?item_id=16540396941083719625"
    },
    {
      "id": "1357191856933755914",
      "title": "40万一针，真能“续命”？",
      "summary": "40万一针，真能“续命”？",
      "content": "如今，干细胞输注，俨然成了一种隐秘的新“潮流”。《中国新闻周刊》调查发现，不少美容院、私立医院、细胞公司，甚至公立医院都在为健康人群进行干细胞输注。“这种现象在国内较为普遍。”赵峥告诉《中国新闻周刊》。赵峥是一家三甲医院骨关节科的副主任医师，其团队也开展干细胞的相关研究。他在临床上经常遇到患者询问能否进行干细胞输注。“部分患者希望通过输注干细胞逆转衰老。”去年，前瞻产业研究院发布的数据显示，2020—2024年，中国干细胞医疗行业市场规模持续增长。但迄今，国内尚没有获批的用于抗衰的干细胞产品或技术。12月5日，国家卫生健康委召开的新闻发布会上，新闻发言人胡强强表示，干细胞等细胞与基因治疗必须由具备资质的专业医疗机构开展。美容院、养生馆等非医疗机构不具备资质，不得开展任何诊疗活动。一些不法机构和个人，宣称“美容抗衰、提高免疫力，打一针干细胞就能搞定”，给人民群众生命健康和财产安全带来损害。能在公立医院输注？“每天做干细胞输注的人，多的时候十多人，少的时候四五人。”晨琳告诉记者。她是北方某市一家细胞公司的销售人员，所在公司位于当地的一个生物医药基地。她宣称，公司有实验室和细胞库，能进行干细胞制备、存储和回收。在公司实验室就能进行干细胞输注。近期，记者以消费者身份，对多家细胞公司、涉及干细胞业务的医美机构、美容院、公立医院等进行暗访调查。多家开展干细胞业务的公司工作人员告诉记者，几乎每天都有人到其所在机构进行干细胞输注，大多数人的年龄超过30岁，有糖尿病病人等，也有亚健康和健康人群。部分人群输注干细胞是为了抗衰，也有人为了预防疾病。干细胞输注前，要做详细体检。各类机构要求的体检项目大体类似，包括器官的B超检查，以及生化指标、肿瘤标志物、传染病四项等。多家机构的工作人员向记者承诺，有体检结果之后，会安排专门的专家制定个性化的干细胞输注方案。晨琳表示，一般心衰、肿瘤标志物异常的人，不推荐干细胞输注。记者注意到，一些细胞公司的工作人员会在社交平台上，寻找目标人群。小型美容院一般无力开展干细胞输注，会将有这类需求的用户转介至合作的私立医院、医美机构等。某些地方公立医院的医生与细胞公司会互相推介做干细胞输注的人群。张霖是山东省一家细胞公司的销售人员，他告诉《中国新闻周刊》，其所在公司与全国多家三甲医院合作，医生会向其公司推介有干细胞输注需求的人，所输注的干细胞产品来自其公司，输注地点在医院等地。张霖负责公司干细胞业务在山东省某三甲医院消化内科的推广，目标人群主要是该科室的患者。公司与这家医院消化内科的主任徐明合作已十余年。张霖表示，在徐明所在医院进行干细胞输注，不需要挂号和住院，他会和医生、护士长提前沟通好，地点可以选择医院的空房间，也可以选徐明的办公室，或安排科室的护士上门服务。干细胞输注并不便宜，各个机构价格不同，单次费用在1万元至几十万元不等。输注需根据患者体重计算剂量，通常需进行多次。各个机构推荐输注的频率各不相同，有一月一次，也有半年一次。一家高端私立医美机构的医生告诉记者，她所在机构单次干细胞输注的价格是19.8万—39.8万元，价格取决于单次输注的干细胞数量。山东省一家细胞公司的负责人告诉记者，她所在公司有自己的私立医院和临床医生团队，单次干细胞输注的价格约1.5万元。张霖表示，如果是他推荐给医院的客户，单次干细胞治疗费用是2.3万元。如果是徐明推荐的客户，价格会稍低一些，徐明要从中抽走一部分回扣。仅在他负责的这家医院的消化内科，就能为其所在公司干细胞输注业务每年贡献五六百万元的收入。“十多年前，细胞治疗能医保报销时，公司在该医院的年业务收入超过1000万元。”此外，张霖所在公司建立了日本转诊业务，可以安排患者赴日接受干细胞治疗，全程配有翻译、住宿、交通等一条龙服务，单次费用在100万元以上。全球范围内，干细胞疗法的发展都处在商业化起步阶段。去年12月18日，美国食品药品监督管理局（FDA）批准首个间充质干细胞（MSC）疗法，用于治疗2个月及以上儿童患者的类固醇难治性急性移植物抗宿主病。半个月后，国内首个MSC治疗药品艾米迈托赛注射液，获国家药监局附条件批准上市，用于治疗14岁以上人群的一种免疫系统疾病。MSC是干细胞中的一类，其来源主要包括脐带、脊髓和脂肪等，能分化为骨、软骨、脂肪等多种细胞类型。作为国内唯一的“医疗特区”，海南博鳌乐城国际医疗旅游先行区（以下简称“乐城先行区”）内，医疗机构可以使用国内尚未批准上市的国际先进药品、医疗器械及医疗技术。今年3月以来，乐城先行区公布了8项干细胞治疗技术项目，涉及膝骨关节炎、缺血性心脏病、心力衰竭、早发性卵巢功能不全等疾病，单次价格3万—15万元。全球范围内，干细胞的合法临床应用，集中在某些免疫系统疾病等特定适应证，并不涉及抗衰或预防疾病。但一名业内资深人士告诉《中国新闻周刊》，据他了解，乐城先行区存在超适应证范围人群干细胞输注的情况。记者在调查中发现，目前，市面上用于人体输注的干细胞，大部分是MSC。“非法使用最多的是脐带来源的MSC，因为获取相对容易。”赵峥表示，如今干细胞输注在不少三、四线城市都已出现，没有明确适应证约束，也缺乏有效监管，等于“悄悄产业化”了。科学证据薄弱尽管市场火爆，但干细胞抗衰的科学证据却十分薄弱。近期，张霖将记者带至徐明的门诊咨询干细胞输注。徐明表示，可以把干细胞输注当作一种预防性的健康管理手段，一年输注1—2次，有助于调节免疫、延缓衰老。“我和我太太都是这样做的。我的太太每年输注2次MSC，我每年输注一次MSC。”记者以亚健康消费者身份向徐明咨询干细胞抗衰时，徐明推荐记者进行MSC输注，一年1—2次。今年51岁的程秋云，因为亚健康，曾于2023年输注过一次干细胞。她告诉《中国新闻周刊》，她输注的干细胞来自北方某家细胞公司，因为身边有很多人已“打”过，所以她才尝试。“输注干细胞之后，我的身体状态比之前要好，比如血压恢复正常、更有精力等。”多名细胞公司销售向记者表示，目前市面上干细胞的推广主要是靠用户的“口口相传”，如果没有效果，肯定没这么多人愿意输注。然而，赵峥表示，很多人输完干细胞后会觉得“状态变好”，其实和输血后的反应类似，临床上常见手术病人输血后精神焕发。血液中本身含有干细胞，干细胞回输，尤其是脂肪、脐带等来源的MSC，也可能带来类似的短暂精神状态提升，但这并不代表达到了抗衰或某种治疗目的。中国老年学和老年医学学会抗衰老分会原主任委员何琪杨对《中国新闻周刊》表示，干细胞输注对部分人群可能产生有益的健康作用，但背后的原因相当复杂。目前较为主流的解释包括干细胞分泌的活性因子带来的调节效应，也可能与旁分泌作用或细胞替代机制有关。“不过，这些推测还缺乏足够令人信服的实验证据支撑。”干细胞抗衰，是否靠谱？中源协和细胞基因工程股份有限公司副总经理兼首席科学官张宇向《中国新闻周刊》分析，要回答这一问题，首先要明确：衰老究竟是一种疾病，还是一种正常的生理过程？他认为，科学上对衰老的准确定义，直接决定应采取什么样的路径去研究和干预它。如果视其为正常生理过程，那么相关的干预就更接近消费医疗；如果把衰老定义为疾病，干预衰老就属于严肃医疗，必须通过临床试验来验证其疗效和安全性。而且，衰老应像其他疾病一样，有明确临床表征和生物学标志物，比如肥胖症的BMI指数、高血压指标等。不过，衰老的生物学标志，科学界尚未形成公认的、可量化的标准。香港大学李嘉诚医学院生物医学学院教授刘澎涛接受《中国新闻周刊》采访时表示，关于如何界定与衰老相关的生物学标记，缺乏统一的标准，也就难以建立公认的疗效评价体系。全球范围内，不少科研机构都在关注血液或血清中是否存在与衰老相关的标志物。还有研究者开始分析年轻人与年老者的脑脊液差异，寻找衰老的标志物。2022年，刘澎涛团队建立了体外干细胞6天加速衰老的模型，在实验室模拟衰老的过程，以研究与衰老相关的分子机制和细胞变化，并了解它们如何影响衰老相关的疾病。今年4月，一项发表在国际顶刊《细胞》的研究中，研究人员将衰老指标进一步扩展为14个标志。2023年，前述研究人员曾在《细胞》杂志发文提出12个衰老标志，包括基因组不稳定性、线粒体功能障碍、细胞衰老、慢性炎症等。何琪杨表示，从目前研究看，输注干细胞在取代衰老细胞、减少线粒体功能障碍方面，均没有十分可靠的实验证据，尤其是人体内的证据。国内有临床研究显示，输注干细胞确实有降低老年人炎症的作用，但效果有限。而降低慢性炎症，服用很多化学小分子药物、营养素也能实现，根本没有必要使用昂贵的干细胞。张宇认为，从科学角度看，干细胞在抗衰领域已有一些动物实验验证，在年老小鼠和年轻小鼠之间交换血液系统，短期内带来了一定的抗衰老效果。赵峥表示，动物实验中，干细胞显示出一定效果，尤其在组织修复和抗炎方面，这也是为什么全球都在推进相关临床试验。“但全球范围内，关于干细胞的研究，高质量的人体试验数据非常有限，远未达到可用于临床抗衰老的程度。”去年3月，由中华医学会老年医学会发布的《延缓衰老药物干预研究中国老年医学专家共识（2024）》（以下简称《共识》）中提到了“干细胞治疗”。《共识》指出，干细胞治疗是一类科学延缓衰老的策略，但该方面研究仍处于初期，作用机制及体内代谢等尚不明确，需加强规范化管理，开展更大规模和设计严谨的转化研究，推动干细胞在这一领域的转化落地。在何琪杨看来，“干细胞抗衰”这个说法本身，就缺乏非常明确的科学依据支持。目前，干细胞抗衰在临床领域的应用，其证据等级还属于C级，也就是不推荐的水平，还没有达到循证医学所要求的标准。他进一步表示，即便在动物实验中看到了一些积极信号，但人、鼠是不同物种，两者的体内环境、寿命等差异很大。乱象何解？除了疗效不明，干细胞输注，尤其是在不规范的机构操作下，还隐藏着不容忽视的安全隐患。大约一年前，赵峥发现门诊上开始有不少人咨询干细胞抗衰的问题。他分析，这种现象背后，是由于市场上小作坊式的干细胞机构越来越多，加上部分正规医疗机构确实在开展干细胞相关的临床研究，让公众误以为干细胞抗衰已被认可。记者实地走访多家细胞公司时，有的人员宣传公司在干细胞研发、制备、生产等方面很专业，公司走廊墙上贴着各种科研大咖的宣传资料。然而，整个公司的实验区设备简陋。赵峥解释，有些人只租个小写字楼、投入二三十万元建个简易实验室，再雇几个本科生就开展此类业务。但由于利润空间巨大，这种不规范的操作仍吸引着大量投机者入场。一名细胞公司人士告诉《中国新闻周刊》，一些不规范的机构以极低成本生产细胞，质量和安全性无法保证。赵峥指出，更大的隐患在于干细胞生产过程中，可能引入病毒或细菌污染。一些小作坊公司并不具备规范的细胞制备条件，细胞来源也难以追溯。比如，他们所提供的脐带来源的干细胞，可能带有可通过母婴传播的病毒，如乙肝病毒和HIV等。规范的干细胞制备必须在药品生产质量管理规范（GMP）级洁净空间进行。张宇表示，干细胞治疗，安全始终是最核心的问题。干细胞输回人体后可能的长期风险，国内外相关研究还较少。何琪杨表示，有动物实验观察到，干细胞在小鼠体内输注后出现聚集生长的现象，类似于肿瘤形成，这引发了科学界和公众的担忧。干细胞抗衰效果方面，很多“案例”来自未经监管的私人交易和非正规治疗机构。“这种情况下，即便出现不良反应或副作用，也很难形成公开的数据统计。”多名细胞公司的销售人员向记者承诺，干细胞输注的安全性较高。晨琳多次向记者称，其公司的干细胞产品已进入临床Ⅲ期。但记者在中国临床试验注册中心官网上，并未查到其公司相关的干细胞临床研究。当记者进一步追问证明资料时，其表示资料不对外。多家机构表示，除了能制备干细胞，其还有可靠的细胞库来源，或有自身运营的细胞库。赵峥表示，细胞库的主要功能是“冷冻保存”，而非“生产”。这些机构的商业模式本质是出售“种子细胞”，卖给下游机构，由后者扩增至几千万甚至上亿个细胞，再分给多个客户。前述细胞公司人士表示，国内能将采集保存细胞、扩增、推广应用这三大链条全打通的机构并不多。何琪杨表示，“抗衰”主要是美容界和保健品公司最先使用的概念，其本质是为了产品营销而造出来的非科学概念。不少人将“抗衰”理解为抗衰老。在医学界，“抗衰老”的概念存在巨大争议，“抗衰”因术语不明确，没有标准，因而无法进行有效监管。目前，国内干细胞按药品、技术的“双轨制”管理，即企业的干细胞制剂按药品申报，由国家药监局监管；医疗机构开展的干细胞技术临床研究，由国家卫生健康委监管。10月10日，国务院颁布《生物医学新技术临床研究和临床转化应用管理条例》（以下简称《条例》）。前述业内资深人士认为，这份文件的出台，意味着国内细胞产业被彻底激活。何琪杨表示，国内细胞与基因治疗产业发展水平仅次于美国，但干细胞在美容、抗衰方面的应用，仍属灰色地带。随着尝试使用干细胞疗法的人越来越多，监管难度也随之加大。如何应对这些乱象？何琪杨建议，一是坚持“双轨制”管理模式。干细胞用于美容、改善健康水平，应按照医疗技术，由国家卫生健康委负责批准和监管。二是严格规范干细胞治疗的宣传和广告。真正有资格进行干细胞治疗和科普宣传的，应是由国家卫生健康委指定的临床研究医院或相关专业学会。目前，全国已有100多家备案的医院允许开展干细胞临床研究，这些机构完全能够承担起科普宣传的职责。三是为了获取更多关于干细胞抗衰的真实世界临床数据，建议在长寿医学的框架下开展健康人输注自体干细胞的临床研究，并按照《条例》的要求进行。长寿医学是一门研究如何延长健康寿命的新学科，研究中主要以改善某一个健康指标，如降低炎症，进行评价，取得临床可靠结果后，可进行转化应用。此外，干细胞给健康人输注的转化应用应在所申报的三甲医院本地进行，不能跨省进行技术授权。何琪杨表示，科学与商业的博弈中，如何让干细胞技术走在安全而有效的轨道上，依然考验着监管者、科研界与整个社会的智慧。（文中赵峥、晨琳、张霖、徐明、程秋云均为化名）记者：牛荷",
      "source": "中国新闻周刊",
      "cover": "http://image.uczzd.cn/14104278075892169662.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14104278075892169662.jpg?id=0&from=export",
          "width": 1024,
          "height": 683,
          "type": "jpg"
        }
      ],
      "category": [
        "科学探索",
        "生命科学"
      ],
      "tags": [
        "中国新闻周刊"
      ],
      "like_count": 9,
      "share_count": 0,
      "comment_count": 16,
      "published": "2025/12/08 12:46:42",
      "published_at": 1765169202000,
      "link": "https://123.quark.cn/detail?item_id=1357191856933755914"
    },
    {
      "id": "3892682861709076986",
      "title": "台湾年轻人:我们只是刷刷大陆高铁靠背",
      "summary": "小红书岛内受众主要是年轻人以及对政治无感的人群；民进党封禁引激烈争论。",
      "content": "12月4日，台内务主管部门以所谓“资安检测不合格，涉诈骗案”等理由，依据岛内《诈欺犯罪危害防制条例》有关规定，对大陆生活分享社交平台小红书采取“互联网停止解析及限制接取”措施，暂定实施期限为1年。小红书在岛内注册用户达到300万，受众主要是年轻人以及对政治无感的人群，很多人已经习惯在小红书上分享、获取旅游、美食、美妆等方面的资讯和经验。民进党当局突然宣布限制使用小红书，对这些用户造成了影响和困扰，同时也在岛内社交媒体中引发了激烈的争论。中国国民党主席郑丽文5日对此表示，熟悉网络的民众都知道，无论是搜索旅游攻略、穿搭指南或美妆教学，很多人直觉就是打开小红书。这一平台在众多社群中被公认为高度生活化、无涉政治。如今民进党以“打诈”为由封禁小红书，不仅防不了诈骗，更是对网络自由的大幅压缩。“涉诈骗案”是个幌子根据台内部事务主管部门的指控，小红书两年来涉及1706件诈骗案。但台当局的统计数据显示，最近一个月，诈骗媒介比例最高的前3位分别为脸书（5.1万则）、Threads（1.3万则）和Instagram（6656则）。也就是说，两年来小红书所涉及诈骗案件不及脸书一天的涉案数量。以如此不成比例的“涉诈骗案”为由处罚小红书，无异于“欲加之罪，何患无辞”。另外，岛内民进党当局指控小红书“未在台设办事处，发生问题无法沟通”也是典型的刁难之举。事实上，在岛内供民众下载使用的数百万个手机应用之中，仅有1000多家在岛内设立了办事处。以百分比看，在岛内设办事处是特例，不设才是常态。而且，由于民进党当局的意识形态作祟，大陆的数码应用类运营机构在岛内设立办事处极为困难。爱奇艺曾在2016年申请在台设立子公司，结果被拒。2020年9月，岛内当局甚至禁止爱奇艺、腾讯等大陆流媒体在台湾所代理经营的视听服务。由于大陆影剧在岛内广受欢迎，所以一纸禁令并不能断绝岛内观众的收看习惯。甚至绿营的人也喜欢收看陆剧，如“陆委会”副主委梁文杰的妻子、民进党籍民代林楚茵就曾被记者拍到在岛内立法机构会议期间用笔记本电脑观看爱奇艺。而且，台前行政机构负责人苏贞昌在说起陆剧角色的时候也是如数家珍。所以尽管最后大陆这些流媒体的网络视听服务业务以非法形式在台湾落地，但观看大陆影剧的台湾观众并没有因此而减少。在林楚茵发布在社交媒体的自拍照中，被网友发现笔记本电脑停留在爱奇艺的画面。处心积虑封禁担忧信息茧房崩塌小红书则是最近两年才在岛内流行的社交平台。因为小红书主打生活资讯分享，所以与岛内流行的其他社群平台比较，政治内容占比极低，传统意义上的社会政治影响力并不显著。按理说对民进党当局不会造成政治方面的攻击和纷扰，但民进党却处心积虑，拿小红书“开刀”，动机非常耐人寻味。首先小红书等社交平台上客观、真实且较为全面地体现大陆生活场景，如城市建设、先进科技等，直接戳穿了民进党当局多年刻意贬低大陆的洗脑式宣传。通过小红书等，可以看到大陆的方方面面不仅不落后，甚至部分领域已实现超越。也就是绿营过去蒙骗支持者的手段，在新一代的岛内年轻人面前已然失效，甚至显得可笑、愚昧。同时，岛内的年轻人还可以通过小红书与大陆年轻人交流，相互学习、分享，自然而然就消除了误解与隔阂。这也是以煽动仇恨动员起家的民进党当局所不能容忍的。其次，多年来岛内深陷政治对抗与撕裂，选举议题年年占据社会焦点，真正的产业发展与文化议题反而被边缘化。台湾过去是中文内容产出非常重要的地区，文娱产品也曾经风靡华人世界。但如今在民进党当局混乱的所谓“多元价值”，激进的“去中化”政策以及不思进取的文化产业政策影响下，台湾的文化影响力在华语文化圈中日渐式微。与之形成鲜明对比的是大陆文化与科技的蓬勃崛起，且这一趋势已难以阻挡。所谓“处置方案”推出后，尽管激起年轻群体普遍不满，赖清德方面仍第一时间表态“全力支持”。台当局现任行政机构负责人卓荣泰甚至扬言称“这才是开始”。这表明，在基本掌控传统媒体后，民进党当局正将手伸向网络空间。蔡英文任内有关闭电视台之举，赖清德则进一步收紧网络管控。而随着岛内选举活动临近，封锁小红书也可视为民进党当局控制网络舆论、提前布局的举措之一。适得其反小红书下载量飙升但显而易见，这次赖清德又打错了算盘。岛内时事评论员郭正亮说，赖清德此举“愚蠢到爆”。民进党当下最大的问题就是流失年轻选票，这次封禁小红书，恰恰影响的就是年轻人，相当于一次得罪整个年轻世代，“所以搞不好民进党因此会少掉几十万张选票。”12月7日，某应用商店热门下载榜显示，小红书的下载量已经登顶，台当局的封禁反而宣传了小红书。而从实际效果看，民进党当局的预期完全适得其反。除了年轻网民在网络上猛烈抨击民进党外，此举还意外地为小红书做了一次“反向广告”。以岛内手机应用下载排名来看，小红书从过去的排行七十几名已飞速跃升至下载榜前十名左右，甚至一度登顶，热度仍在上行。这与赖清德和民进党今年折腾许久却彻底失败的政治操作如出一辙。赖清德真正的问题不是螳臂当车，而是直到被碾压之前，他都自我催眠，坚信全世界不知道他只是一个无关紧要的虫子。作者丨许亿",
      "source": "直新闻",
      "cover": "http://image.uczzd.cn/10375169175191818308.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10375169175191818308.jpg?id=0&from=export",
          "width": 700,
          "height": 395,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1927964747413622125.jpg?id=0&from=export",
          "width": 593,
          "height": 450,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6744400284424322452.jpg?id=0&from=export",
          "width": 496,
          "height": 440,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "港澳台时政"
      ],
      "tags": [
        "台湾",
        "民进党",
        "赖清德",
        "台湾时政"
      ],
      "like_count": 19,
      "share_count": 0,
      "comment_count": 7,
      "published": "2025/12/08 12:36:23",
      "published_at": 1765168583000,
      "link": "https://123.quark.cn/detail?item_id=3892682861709076986"
    },
    {
      "id": "12080686972496123351",
      "title": "郭德纲演出遭举报后被官方约谈",
      "summary": "举报人列出三大问题：低俗、骂街、抹黑国营文艺院团。举报信截图曝光。",
      "content": "“我说相声二十年，台上说段子，台下就有人拿小本本记。”当郭德纲在舞台上说出这句话时，也许他没想到——这一次，“小本本”真的成了现实。12月的北京，风冷如刀，但德云社的评论区，却热得像烤串摊前的炭火。北展剧场一场相声演出，引来了举报、约谈、整改，还外带了一场“饭圈冲击战”。这一次，郭德纲的对手，不是同行，不是键盘侠，而是——制度与时代的双重回响。【一】“艺高人胆小”？这场演出，怎么就炸了锅？事情发生在11月26日，德云社北展专场，《艺高人胆小》首次登场。郭德纲、于谦这对黄金搭档，再次“放飞自我”。据现场观众还原，整段相声分三部分：第一段，伦理哏、屎尿屁齐飞；第二段，疯狂吐槽曲艺团，句句暗讽；第三段，小曲收尾，风平浪静。“于谦把核桃从屁股里拉出来再塞嘴里”“郭德纲是于谦他爸”……这样的语句在舞台上响起，观众哄堂大笑之余，也有人皱起了眉头。笑声还没散去，举报信已经发出。举报人列出三大问题：低俗、骂街、抹黑国营文艺院团。更有意思的是——举报信还附上了时间轴、台词内容、演出长度，堪称“剧透级举报”。这不是段子，这是现实。【二】举报成真，文旅出手，德云社被正式约谈！12月2日，举报递交。12月4日，北京西城区文化和旅游局给出了回应，效率之快，堪比德云社抢票系统。官方确认：此次演出通过审批，流程合法合规；但内容存在“低俗、不雅”现象；已对相关人员严肃批评教育；德云社被正式约谈，台词整改，负面内容不准再用！从“接地气”变成“接了地雷”，郭德纲这次是真的“翻车”了。而这场风波，也让“雅俗共赏”这四个字，再次被摆上了饭桌。文旅局没有直接开罚，但这份“温柔的铁拳”，已经足够杀伤力。而更炸裂的，还在后头。【三】饭圈出征，评论区变战场！郭德纲粉丝“反卷”文旅局？就在德云社被约谈的第二天，西城文旅的评论区，突然“热闹”了起来。“郭德纲无罪！”“感谢宣传《艺高人胆小》，刚听完，好听哭了！”“你们蹭郭德纲流量也太明显了吧？”一时间，文旅局的短视频评论区成了“德云社粉丝嘉年华”。更有甚者，复制粘贴话术，“胆”字写成“担”，连错别字都集体出击。这不是偶然，这是有组织的控评行为。评论区满屏的“感谢宣传”“郭德纲加油”，看得人直呼：饭圈文化，已经杀到体制门口了。问题来了：他们图啥？不过是想帮偶像洗白？发泄情绪？还是试图用“舆论围攻”制造压力？【四】低俗与自由之间，相声的边界在哪？郭德纲这次被约谈，不是第一次。早年也曾因“三俗”问题被批评，他当时的回应是：《我要反三俗》。讽刺专家、怒怼批评者，那时的他，是“说相声的人”，更是“反叛者”。但今天的他，是德云社掌门人，是拥有百人团队、数以亿计粉丝的大IP。他可以调侃“于谦是我儿子”，可以讲“屎尿屁”的段子，但当这些内容成为商业演出、公共舞台上的常态时，问题就来了：“接地气”到底是亲民，还是“放飞”？“讽刺”到底是艺术，还是借机发泄私怨？“自由发挥”到底是风格，还是规避审查的漏洞？在脱口秀行业，李诞因为一句“同行八卦”被质疑；在影视圈，演员因一句“玩笑”被封杀；为什么相声舞台成了“例外”？观众花钱买门票，图的是开心，不是被“荤段子”猛砸；平台给你自由，不代表可以突破底线。这不是“打压”，是规则；不是“整顿”，是护栏。【五】德云社的未来，靠“骂街”还是靠作品？德云社年演出近千场，场场爆满，不乏明星光环与商业奇迹。但这次风波提醒我们：流量之上，还有风向；舞台之下，还有责任。当网友骂“老郭没底线”的时候，粉丝们在控评；可当真正的问题摆上桌时，公开回应却迟迟未见。这不是“饭圈”能遮的过去的，也不是“情怀”能糊弄的。郭德纲曾说：“我不怕别人误解我，我怕我不再有好作品。”那么问题来了：如果把“于谦儿子”拿掉，把“屎尿屁”删掉，郭德纲，你还能逗笑观众吗？六、写在最后：江湖不是法外之地，艺术也需敬畏！老话说得好：“犯错要认，挨打要立正。”相声出自江湖，但舞台在社会；相声讲究包袱，但别把责任也“包”了进去。这次约谈，是一次提醒，也是一次机会。郭德纲如果能借此反思，拿出高质量的新作品，或许是一场“浴火重生”。但如果继续靠“老段子”吃饭，终有一天，观众也会腻。西城文旅的回应，已经给足了体面。但观众的眼睛，是雪亮的。不怕你说得俗，就怕你一成不变；不怕你接地气，就怕你不知天高地厚。郭德纲的下一步，观众都在等着看——你是继续“艺高人胆小”？还是终于“艺高人正气”？——END——",
      "source": "竹影娱月",
      "cover": "http://image.uczzd.cn/17706859179266592721.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17706859179266592721.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11638408794217330881.jpg?id=0&from=export",
          "width": 960,
          "height": 643,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/671125013981780790.jpg?id=0&from=export",
          "width": 960,
          "height": 1170,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4292368635170453928.jpg?id=0&from=export",
          "width": 960,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7092368178331939744.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3242068253355717276.jpg?id=0&from=export",
          "width": 960,
          "height": 1571,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4432529231763786216.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11986746404896335178.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4412003987669415053.jpg?id=0&from=export",
          "width": 960,
          "height": 1397,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9586829912505027514.jpg?id=0&from=export",
          "width": 960,
          "height": 722,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10205645785572767628.jpg?id=0&from=export",
          "width": 788,
          "height": 815,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18116387340364299729.jpg?id=0&from=export",
          "width": 960,
          "height": 644,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8078268723824422199.jpg?id=0&from=export",
          "width": 809,
          "height": 626,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16603284455807269082.jpg?id=0&from=export",
          "width": 951,
          "height": 695,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/912163073074043162.jpg?id=0&from=export",
          "width": 1440,
          "height": 1080,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9133915383649223824.jpg?id=0&from=export",
          "width": 1000,
          "height": 1316,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8905267491217394568.jpg?id=0&from=export",
          "width": 960,
          "height": 550,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17189432414541466044.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15310560655242217547.jpg?id=0&from=export",
          "width": 960,
          "height": 1172,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/697317422810467554.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13929342574403362226.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9962603806595586633.jpg?id=0&from=export",
          "width": 1080,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16794207686618297082.jpg?id=0&from=export",
          "width": 1440,
          "height": 1080,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "郭德纲",
        "德云社",
        "相声",
        "于谦"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 36,
      "published": "2025/12/08 12:21:16",
      "published_at": 1765167676000,
      "link": "https://123.quark.cn/detail?item_id=12080686972496123351"
    },
    {
      "id": "2357657352775514656",
      "title": "今年流感为何来势汹汹？打了疫苗为何仍会“中招”？专家详解如何应对",
      "summary": "",
      "content": "12月5日，国家卫生健康委举行新闻发布会，介绍近期流感病毒流行趋势相关情况。中国疾控中心病毒病所研究员王大燕表示，目前全国共17个省份流感处于高流行水平，其余省份处于中流行水平，门急诊就诊的流感样病例患者中流感病毒检测阳性率达到51%。急重病例占到多少比例？叠加病毒现象在临床是否出现？根据全国疾控部门的通报，今年10月底以来，北京流感活动度持续上升，于11月中旬进入流行期，比去年流行季提前约4周时间。与北京的情况相似，北方地区从10月底流感进入流行上升期，南方地区时间稍晚，从11月中旬流感进入明显上升期。记者：为什么现在舆论对于今年流感关注程度反而比往年要高？北京佑安医院感染综合科主任医师 李侗曾：也是咱们在新冠疫情后，大家对于呼吸道传染病的认识要比过去重视了。现在咱们大多数医院都可以做核酸检测，社会上有很多的机构可以提供核酸检测，或者是快速试纸做抗原检测。大家能明确到具体的病因了，逐渐认识到了它不是普通感冒，有重症、危重症。记者：这种急重的病例，在你们的一线观察中，大概能占到什么样的比例？北京佑安医院感染综合科主任医师 李侗曾：一般我们说，需要住院的这种叫重症病例，包括合并肺炎或者基础病加重，可能大概有10%可能会是危重病例，需要重症监护。整体来说，流感的病死率是低于千分之一，并不需要太关注它多么危险。其实真正危险的还是这些重症的高风险人群，尤其是需要住院的，我们是要密切观察他的病情。在以往的数据里，比如世界卫生组织说每年全球大概有300万到500万流感重症病例，每年大概30万到60万死亡病例，大概就是在重症病例里边有10%会有死亡的风险。流感是由流感病毒引起的急性呼吸道传染病，具有传染性强、传播快、症状重的特点，主要在冬春季流行。流感病毒分为甲、乙、丙、丁四型，其中甲型流感病毒是唯一能引起全球大流行的流感类型，是人类流感的头号威胁。根据监测情况，今年冬季流感季中，甲型H3N2亚型流感病毒占流行优势，占比超过95%，另外有少量甲型H1N1和乙型流感病毒同期流行。记者：像往年的时候，流感会有几种病毒的叠加，我不知道今年整体的流感季里面，这种叠加病毒的现象在临床是否出现？北京佑安医院感染综合科主任医师 李侗曾：我们说现在流感样症状的人群里边，还是有50%是其他的病原体，确实有人会同时或者是在很短的时间内感染两种病毒。比如现在得的是流感，在还没有康复的时候或者刚刚康复的时候，又感染了另一个病原体，这个是完全可能的，但是只能说这样的人确实是属于少数。还有一种情况，他得了流感，导致他的免疫系统下降了，在生病期间呼吸道的防御能力下降，这段时间他如果接触其他的感染者，感染风险就会高于平时。在流感之后，可能还会继发病毒感染、细菌感染，甚至老年人、免疫力低下的人还会产生真菌的感染，也是很危险的。为何会出现大范围感染？中国疾控中心12月3日发布的《中国流感监测周报》显示，截至2025年11月30日，全国共报告1541起流感样病例暴发疫情，是2024年同期的近50倍，其中80%发生在中小学。记者：今年的甲流大家会注意到，很多学校中小学生成批地请假、得病，为什么会出现这么大的感染？北京佑安医院感染综合科主任医师 李侗曾：流感一直以来，儿童是易感人群。因为儿童首先是免疫系统还没有发育成熟，对于各种病原体接触得少，他的免疫系统还没有得到训练，针对这些病原体，他的抵抗力就差。儿童感染病毒的次数越少，他对这些病毒的免疫力就越差，是越容易感染的易感人群。儿童另外一个特点，在学校里、在幼儿园容易聚集，大家整天在一起学习，在一起做游戏，接触非常频繁。一旦有人感染，很容易传染给其他的人。而且相对自我保护的意识也会差一些。如果宣传得不够，经常就可能会出现一个孩子感染，那一个班里边很快陆陆续续就会出现更多的感染病例。与成年人相比，儿童的免疫系统尚未成熟，病毒入侵后会引发强烈的免疫反应，因此流感症状也会更加突出。记者：很多人感染之后，特别是青少年儿童，即使治疗好了以后，长时间咳嗽等其他的症状还在延续。北京佑安医院感染综合科主任医师 李侗曾：对。流感的典型症状，像发烧、这种明显的头痛、肌肉酸痛，可能在五到七天会得到缓解。但是像咳嗽、乏力的情况可能会持续一两周的时间。因为咳嗽本身是人的自我保护机制。我们呼吸道细胞被破坏掉了，它需要我们清理掉。呼吸道会分泌一些黏性的液体，把坏死的细胞排出去，排出去就是通过我们咳嗽、咳痰。恢复的时间根据我们当时感染的严重程度，可能有的人也能够在七到十天就恢复了，有的人就需要更长的时间。但是如果超过两周，就要考虑他是不是有其他问题，比如有没有继发别的病原体感染，像肺炎支原体、鼻病毒、呼吸道合胞病毒，甚至可能合并细菌感染，导致他咳嗽时间更长。专家介绍，流感高峰时期，5—14岁学龄儿童是流感的主要易感人群，但在不同的流行周期，易感人群也有所不同，大致呈现从小到老的变化。北京佑安医院感染综合科主任医师 李侗曾：每一年的流感都有类似的规律，先是在小朋友身上，幼儿园的、中小学的，逐渐就到了大学。还有一些青壮年人群、上班族。上下班路上要乘坐公共交通工具，也可能会接触很多人，并且可能还有下班以后一些聚会，同样也是感染的风险比较高。到了顶峰之后，在下降的过程当中，我们会观察到老年人开始增加。因为老年人本身，他既往感染过很多次流感，对流感的抵抗力稍微强一些。另外他毕竟出门少、聚会少，接触的人要少很多，所以感染风险会低一些。通常可能是家里的孩子、年轻人感染之后，把病毒带回家传染给老人。一旦老人感染了，他重症的风险会更高，住院的比例会高于年轻人。为何打过疫苗还会感染？最黄金的诊治时间是什么？那么，面对来势凶猛的流感，我们该如何应对呢？专家告诉记者，“早预防、早发现、早诊断、早治疗”是我国疾控系统和医疗界针对流感等急性呼吸道传染病的官方防控原则，这四早原则同样适用于流感的应对。遵循四早原则，能显著降低感染风险、减轻症状、缩短病程，甚至避免重症的发生。记者：面对流感的话，现在没有感染的人群应该怎么面对？北京佑安医院感染综合科主任医师 李侗曾：没有感染的人群，如果到现在还没有打疫苗的人，应该还可以去打疫苗。接种疫苗每年我们建议在流感季来之前，一般流感季在11月份开始，12月份是高峰，建议大家在9月、10月接种疫苗。但是如果我们确实因为各种原因没有打，如果现在还没有感染，那我们很幸运还没感染，应该是尽快地去打这个疫苗。在任何一天，我们去打都可以获得保护，在剩下的日子里都可能得到保护，减少我们感染的风险。记者：但是也有人说，之前已经打了流感疫苗了，但是最后还是感染了，打疫苗对很多人来讲，现在觉得似乎不是一个保障。北京佑安医院感染综合科主任医师 李侗曾：这就是我们对流感疫苗期望值的问题。我们希望能有一种疫苗提供广谱的、持久的保护。我这个疫苗打了，我把所有流行的流感毒株都覆盖了，甚至我们希望连禽流感也覆盖了，这是叫广谱。另外，我们希望持久，像有的疫苗我们一辈子打一次就可以，我们可能也希望流感疫苗最好是终身保护，或者是能保护几年的时间。但是目前技术水平，它还做不到，它只能保护6到8个月，到下一个冬天，到下一个流感季保护不了，所以我们只能每年接种。另外，流感疫苗因为病毒在变异，每年流行的毒株都跟上一年不一样了。我们每年要预测这个冬天要流行的毒株，世界卫生组织每年在2月、3月份，就要给北半球的疫苗企业提供参考，说今年流行哪个毒株的可能性大，咱们就按照世界卫生组织的建议去生产疫苗。生产完疫苗之后，要在7月、8月份就开始供应，9月、10月份开始接种。疫苗是预测的，如果预测比较准，和今年流行的毒株是相符的，那可能它的保护率能达到60%以上。如果预测不准，那可能就是不到50%，也就是百分之三四十的水平。接种流感疫苗之后，确实还有可能在这个冬天得流感。专家表示，即使疫苗的保护率不是特别高，但在甲型H3N2流感高流行的背景下，接种流感疫苗依然是预防流感最科学、最有效的手段，其意义不仅在于降低感染概率，更在于减轻症状、阻断传播、降低重症与死亡风险。因为流感传染性强、症状重，治疗流感的本质是与病毒抢时间，专家建议，一旦身体感到不适，出现流感症状，需要尽快就医治疗。记者：所以在确诊得到信息是流感之后的话，最黄金的诊治时间是什么？北京佑安医院感染综合科主任医师 李侗曾：我们常说的就是，流感抗病毒的黄金48小时。我们的抗病毒药，不管是过去常用的奥司他韦，还是现在说玛巴洛沙韦，还有最近这两年国产的昂拉地韦、玛舒拉沙韦，这些药物都是抑制病毒复制的，并不能杀死这些已经复制出来的病毒。病毒一旦进入我们身体，就立刻开始大量复制。如果我们用晚了，身体里已经有很多病毒了，再用抗病毒药物效果就不好了。所以强调是48小时内，而且是在48小时内越早用效果越好。针对今年冬季的流感疫情，在党中央、国务院领导下，全国医疗部门构建了“监测预警、疫苗预防、医疗救治、重点保护、健康教育”五位一体的综合防控体系，实现了疫情的可防可控、平稳有序。流感季还会持续多久？怎样应对？记者：根据现在整个临床的观察来看，接下来整个流感季还要持续多久？北京佑安医院感染综合科主任医师 李侗曾：因为南北方是不太同步，北方地区已经接近到了高峰阶段了，现在已经增长缓慢，甚至有些地方在略有下降的情况。北方地区估计未来一两周在下降了。南方地区还在上升的趋势，也可能未来一两周会达到高峰。但是这个下降阶段也可能会持续一两个月，才能够说过了流感季了，也可能是在1月底，在春节前才结束流感季。记者：现在对于我们，接着该用一个什么样的态度来面对流感季？北京佑安医院感染综合科主任医师 李侗曾：首先今年的流感季我们说虽然它的严重程度、感染率超过去年，但是可能和前年应该是大概持平的一个状态，可以说是一个流感大年，但还是在一个正常的流行范围。现在我们在接下来的这段时间还没有打疫苗的，尽快去打疫苗。在流感没有结束之前，大家继续做好个人防护。一旦生病了，立刻居家隔离休息。如果确实周围家里有人得流感了，单位同事得流感了，我们还可以暴露后用药，像奥司他韦是被批准用于暴露后预防的，每天吃一次就可以，吃7到10天，这样减少自己感染的风险。制片人丨刘斌 王惠东记者丨古兵策划丨孟克编导丨王惠东摄像丨刘洪波 杨帆 高忠©2025中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：劳洁霞",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/1447577517294583529.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1447577517294583529.jpg?id=0&from=export",
          "width": 1280,
          "height": 657,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18241420220353279071.jpg?id=0&from=export",
          "width": 1280,
          "height": 659,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7117837635782559777.jpg?id=0&from=export",
          "width": 1280,
          "height": 658,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13296750483971928144.jpg?id=0&from=export",
          "width": 1280,
          "height": 653,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6568809233338054061.jpg?id=0&from=export",
          "width": 1280,
          "height": 663,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9961855813550482071.jpg?id=0&from=export",
          "width": 1280,
          "height": 664,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7447454417836903672.jpg?id=0&from=export",
          "width": 1280,
          "height": 659,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13205616106791563195.jpg?id=0&from=export",
          "width": 1280,
          "height": 659,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1978441740847841681.jpg?id=0&from=export",
          "width": 1280,
          "height": 653,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15549139650699631595.jpg?id=0&from=export",
          "width": 1280,
          "height": 657,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16657815787492122061.jpg?id=0&from=export",
          "width": 1280,
          "height": 659,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14617848472080519862.jpg?id=0&from=export",
          "width": 1280,
          "height": 657,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1376775034699672417.jpg?id=0&from=export",
          "width": 1280,
          "height": 657,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5302018819836636313.jpg?id=0&from=export",
          "width": 1280,
          "height": 657,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12213897318596172545.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "健康",
        "健康养生"
      ],
      "tags": [
        "医师",
        "北京佑安医院",
        "流感疫苗",
        "病原体",
        "新型冠状肺炎",
        "用药指南"
      ],
      "like_count": 31,
      "share_count": 0,
      "comment_count": 8,
      "published": "2025/12/08 12:00:42",
      "published_at": 1765166442000,
      "link": "https://123.quark.cn/detail?item_id=2357657352775514656"
    },
    {
      "id": "13428220270558358237",
      "title": "洪秀柱警告日本别惹事：中日血海深仇还没了",
      "summary": "",
      "content": "据中央广播电视总台看台海，中国国民党前主席洪秀柱警告日本别惹事：中日血海深仇还没了呢。",
      "source": "大皖新闻",
      "cover": "http://image.uczzd.cn/12864451251010862683.jpg?id=0&from=export",
      "images": [],
      "category": [
        "国内",
        "中央时政"
      ],
      "tags": [
        "社会",
        "国际时政",
        "日本",
        "洪秀柱",
        "中日"
      ],
      "like_count": 307,
      "share_count": 0,
      "comment_count": 64,
      "published": "2025/12/08 12:00:41",
      "published_at": 1765166441000,
      "link": "https://123.quark.cn/detail?item_id=13428220270558358237"
    },
    {
      "id": "13251632379686236440",
      "title": "吴尊回应飞轮海是否会开演唱会：自己也想开，但要看其他成员意愿",
      "summary": "",
      "content": "",
      "source": "星视频",
      "cover": "http://image.uczzd.cn/16430146836886113561.jpg?id=0&from=export",
      "images": [],
      "category": [
        "音乐"
      ],
      "tags": [],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 77,
      "published": "2025/12/08 12:00:41",
      "published_at": 1765166441000,
      "link": "https://123.quark.cn/detail?item_id=13251632379686236440"
    },
    {
      "id": "11759755529590599848",
      "title": "严正批驳×3! 中方已当场驳回日方所谓交涉并提出反交涉!",
      "summary": "日前, 中国海军辽宁舰航母编队在宫古海峡以东海域正常组织舰载战斗机飞行训练, 事先公布了训练海空域。其间, 日本自卫队飞机多次抵近中国海军训练海空域滋扰, 严重影响中方正常训练, 严重危及飞行安全。 日防卫大臣小泉进次郎借此炒作所谓“雷达照射”问题, 反诬中方正常操作。中国人民海军、国防部、外交部先后发布消息、答记者问。 人民海军: 严正要求日方立即停止污蔑抹黑, 严格约束一线行动 \u0002 中国人民解",
      "content": "日前，中国海军辽宁舰航母编队在宫古海峡以东海域正常组织舰载战斗机飞行训练，事先公布了训练海空域。其间，日本自卫队飞机多次抵近中国海军训练海空域滋扰，严重影响中方正常训练，严重危及飞行安全。日防卫大臣小泉进次郎借此炒作所谓“雷达照射”问题，反诬中方正常操作。中国人民海军、国防部、外交部先后发布消息、答记者问。人民海军：严正要求日方立即停止污蔑抹黑，严格约束一线行动中国人民解放军海军新闻发言人王学猛海军大校表示，日方有关炒作与事实完全不符，我们严正要求日方立即停止污蔑抹黑，严格约束一线行动。中国海军将依法采取必要措施，坚决维护自身安全和合法权益。国防部：日方若重走军国主义邪路必将万劫不复国防部新闻发言人张晓刚答记者问表示，近来，日方在军事安全领域变本加厉地冒进滋事，究竟意欲何为？世人皆知。日方若重走军国主义邪路，必将坠入万劫不复深渊。张晓刚说，中国辽宁舰航母编队在宫古海峡以东海域开展远海训练，符合国际法和国际实践。日方却对中方行动恶意跟监滋扰，多次派飞机冲闯中方划设公布的演训区，事后还反诬中方正常操作，纯属是贼喊捉贼、倒打一耙。我们对日方寻衅滋事、误导舆论表示强烈不满、坚决反对。外交部：不接受日方所谓交涉已当场驳回外交部发言人答记者问表示，事实真相十分清楚，日本战斗机对中方正常军事活动频繁抵近侦察干扰才是最大的海空安全风险。中方不接受日方所谓交涉，已当场驳回，并在北京和东京分别提出反交涉。发言人表示，当前形势下，日方炒作所谓“雷达照射”问题，颠倒黑白、嫁祸于人，渲染紧张局势，误导国际社会，完全是别有用心。中方对此坚决反对。强烈敦促日方立即停止滋扰中方正常演训活动的危险行为停止一切不负责任的虚假炒作和政治操弄",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/9988001837308395901.jpg?id=0&from=export",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "国防部"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/08 12:00:15",
      "published_at": 1765166415000,
      "link": "https://123.quark.cn/detail?item_id=11759755529590599848"
    },
    {
      "id": "11171383000234697832",
      "title": "笑话！台日竟然还想夹击解放军？",
      "summary": "",
      "content": "有人猜测，台日可能会相互勾结来夹击解放军。专家表示，这种图谋很难得逞。虽然表面上台当局和日本方面关系密切，且出现军事勾连的迹象，但是台湾地区和日本之间至今没有一个正式安保对话机制，也就是说双方部队很难进行协调行动。此外，日方从头到尾都是在想着如何打“台湾牌”来实现自己修宪扩军目标，其实并不关心台湾。第三就是中方也已经严正多次警告日方，如果日方胆敢越雷池半步，一定会碰得头破血流。",
      "source": "央视网",
      "cover": "https://image.uczzd.cn/17823104549920947819.png?id=0&from=export",
      "images": [],
      "category": [
        "default"
      ],
      "tags": [
        "解放军",
        "台湾时政"
      ],
      "like_count": 36,
      "share_count": 0,
      "comment_count": 33,
      "published": "2025/12/08 12:00:14",
      "published_at": 1765166414000,
      "link": "https://123.quark.cn/detail?item_id=11171383000234697832"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}