{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2026-01-22T00:59:50.698Z"
  },
  "data": [
    {
      "id": "12583181214585133475",
      "title": "普京：愿向“和平委员会”提供10亿美元冻结资产",
      "summary": "普京：收到加入“和平委员会”邀请，愿意提供10亿美元冻结资产。",
      "content": "据央视新闻消息，当地时间1月21日，俄罗斯总统普京证实，22日将与到访的美国总统特使威特科夫进行会晤。针对美国总统特朗普近期就格陵兰岛发表的言论，普京表示，美国企图从丹麦手中收购格陵兰岛一事和俄罗斯没有关系，他相信美国和丹麦会就相关问题达成一致。此外，普京确认已收到特朗普关于加入所谓“和平委员会”的邀请，他表示，已责成俄罗斯外交部研究收到的文件，并与战略伙伴进行磋商，之后俄方才能对邀请作出正式答复。普京还称即便在俄方尚未决定加入以前，考虑到与巴勒斯坦的特殊关系，俄方愿意从被美国上届政府冻结的俄罗斯资产中，向“和平委员会”提供10亿美元。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/1644413736638537058.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1644413736638537058.jpg?id=0&from=export",
          "width": 600,
          "height": 400,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "普京",
        "美国",
        "欧美动态"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/22 08:56:07",
      "published_at": 1769043367000,
      "link": "https://123.quark.cn/detail?item_id=12583181214585133475"
    },
    {
      "id": "8055166324870745728",
      "title": "中方重申:日本根本没有资格\"入常\"",
      "summary": "日本这种对历史罪行不知悔改的国家,无法承担维护国际和平与安全的职责。",
      "content": "当地时间21日，中国常驻联合国代表团临时代办孙磊在关于安理会改革政府间谈判的联大会议上发言时说，日本这种对历史罪行不知悔改、违背国际关系基本准则、挑战二战胜利成果、公然践踏战后国际秩序的国家，无法承担维护国际和平与安全的职责，无法取信于国际社会，根本没有资格要求成为安理会常任理事国。责任编辑：杨博任",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/14785114561151107162.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14785114561151107162.jpg?id=0&from=export",
          "width": 800,
          "height": 522,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11204763299436058637.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "日本",
        "日本时政",
        "安理会"
      ],
      "like_count": 19,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/01/22 08:32:02",
      "published_at": 1769041922000,
      "link": "https://123.quark.cn/detail?item_id=8055166324870745728"
    },
    {
      "id": "16454159011076048950",
      "title": "女子停车挡路还作不雅手势 遭后车撞击",
      "summary": "女子停车挡路还向提醒者作不雅手势，结果遭后车撞击，昆明交警回应。",
      "content": "一起发生在云南昆明斗南花市附近的车辆碰撞事故，近日在网络上引发热议。行车记录仪拍下的一段视频显示，1月6日下午4时17分许，一辆黑色商务车停在不断有车进出的停车场出入口，一女子站在车外，整理车内物品。后方一车辆疑要右拐进停车场，司机按喇叭提醒让路，女子却以不雅手势回应。随后，后车撞向前方商务车，女子摔倒在地。上述视频在社交平台被频繁转发。有人猜测，是后车司机看到女子对其比划不雅手势，一气之下怒撞前车；也有人分析，应该是后车司机不慎踩到了油门以致发生了碰撞事故，实为无心之举。1月21日，记者联系昆明交警部门，工作人员回应，他们也关注到了网上的相关视频。目前，事故中队正在对这起事故进行调查，具体情况暂不清楚。",
      "source": "钱江晚报",
      "cover": "http://image.uczzd.cn/6961910946500209271.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6961910946500209271.jpg?id=0&from=export",
          "width": 1080,
          "height": 691,
          "type": "jpg",
          "description": "视频截图"
        },
        {
          "url": "http://image.uczzd.cn/15934951633894277351.jpg?id=0&from=export",
          "width": 719,
          "height": 113,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "昆明",
        "案件通报"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/01/22 08:19:49",
      "published_at": 1769041189000,
      "link": "https://123.quark.cn/detail?item_id=16454159011076048950"
    },
    {
      "id": "8302185973744228651",
      "title": "申通老板娘被前夫索要股份 市值2.8亿",
      "summary": "双方13年前就已离婚，男方旗下快递公司曾以42.5亿元高价卖出。",
      "content": "因对一笔现市值约2.8亿元的股权归属存在异议，申通快递前总裁奚春阳将申通快递告上法庭。1月21日晚间，申通快递披露公告称，公司已于近日收到玉环市人民法院送达的有关诉讼材料。奚春阳以股东身份资格确认纠纷为由对公司、公司实际控制人之一陈小英提起民事诉讼。其中，申通快递被列为被告，陈小英被列为第三人。具体来看，奚春阳的主要诉讼请求集中在一笔股权的归属认定上。据公告，奚春阳诉请法院判令登记在陈小英名下的公司4056.85万股中的半数归自己所有。以申通快递今日的收盘价格计算，对应市值高达2.8亿元。对于该事件影响，申通快递在公告中表示，诉讼事项是奚春阳与陈小英之间的离婚财产分割涉及的股东资格确权纠纷，对上市公司损益无直接影响。股东资格确权存纠纷前总裁状告申通快递奚春阳与陈小英均是申通快递发展历史上的重要人物。其中，陈小英是申通快递创始人、实际控制人之一，被外界称为“快递女王”。1998年，其第一任丈夫聂腾飞在出差途中遭遇车祸意外离世。随后，陈小英在其兄长陈德军的帮助下，将申通快递越做越大，直至完成借壳上市。2017年9月，陈小英因个人原因申请辞去公司副董事长、董事、董事会战略委员会委员职务。目前，其兄陈德军仍担任申通快递董事长。奚春阳是陈小英的第二任丈夫，曾任申通快递执行总裁、天天快递董事长。2017年，苏宁易购以42.5亿元估值收购天天快递全部股权，奚春阳套现离场。此次，奚春阳起诉申通快递主要系因股东资格确权纠纷。奚春阳主张，直接登记在陈小英名下的公司4056.8万股，系双方离婚时约定分割的特定夫妻共同财产并经重组上市而转化形成的财产之一。根据双方离婚时对财产分割的约定，公司与陈小英均应就前述4056.85股的50%（即2028.42股）归属予原告，并向中国证券登记结算有限责任公司申请办理非交易过户至原告奚春阳名下的手续。据公告，奚春阳与陈小英早在2012年就已经解除婚姻关系。不过，《每日经济新闻》记者在查阅申通快递重组上市时的交易预案时并未发现有关财产分割以及股权确权安排的相关表述。奚春阳疑入局笨鸟速运？据多家物流行业内媒体报道，奚春阳疑似在2025年初加盟大包裹速运网络平台“笨鸟速运”。据笨鸟速运官网，笨鸟速运是由从业20年以上的原申通、中通、天天、圆通等行业巨头精英组成核心团队。主要围绕3-60公斤段电商平台大件包裹、助农产品企业项目客户、云仓、同城社区配送等toC/toB端客户群体，提供精准时效产品和配送服务。不过，据记者不完全统计，截至目前，无权威信源直接称奚春阳已经加盟笨鸟速运。天眼查信息显示，奚春阳也与笨鸟速运无之间关联。有趣的是，2025年1月，笨鸟速运曾在官方公众号上发文称，“神秘快递大佬杀入快运市场”。据该文章描述，2025年初，笨鸟速运董事会迎来神秘大佬。该人士曾与创始成员共同建立申通快递，2012年又以1.6亿元从海航手中收购天天快递并出任董事长兼CEO。“神秘大佬”的种种经历与奚春阳的过往经历重合。（免责声明：本文内容与数据仅供参考，不构成投资建议，使用前核实。据此操作，风险自担。）记者|黄海编辑|金冥羽杜恒峰校对|程鹏",
      "source": "每日经济新闻",
      "cover": "http://image.uczzd.cn/9254799716354348083.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9254799716354348083.jpg?id=0&from=export",
          "width": 1080,
          "height": 114,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9254799716354348083.jpg?id=0&from=export",
          "width": 1080,
          "height": 114,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "股票"
      ],
      "tags": [
        "申通快递",
        "陈小英",
        "奚春阳",
        "a股"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/01/22 07:50:31",
      "published_at": 1769039431000,
      "link": "https://123.quark.cn/detail?item_id=8302185973744228651"
    },
    {
      "id": "8662798272775180164",
      "title": "男子献血2.2万毫升不免票 当地通报",
      "summary": "最新通报：责成景区退还票款并诚恳道歉，要求景区全面开展自查整改。",
      "content": "陕西省周至县楼观生态文化旅游度假区管理办公室2026年1月21日发布情况通报。通报称，近日媒体报道，赵公明文化景区未能为持无偿献血荣誉A卡的吕先生提供免票优待，受到社会关注。事件发生后，该办迅速启动调查工作，责成景区管理公司退还吕先生支付票款并诚恳道歉，要求景区全面开展自查整改，加强规范化管理。后续将根据对失职失责、工作作风、事项报告等调查情况，依法依纪依规对相关人员严肃处理。下一步，景区将不断提升服务水平，全力维护游客合法权益和旅游体验，诚恳接受媒体和社会监督。据中国青年报综合报道，近日，“一男子持无偿献血荣誉A卡前往景区，却被要求正常购票”一事引发热议，相关话题登上热搜第一。据多家媒体1月21日报道，西安市民吕先生表示，自己累计参与无偿献血57次，无偿献血累计达22600毫升。依据《西安市献血条例》，其持有的荣誉A卡可享受市属A级景区免票等优待。2025年12月21日，他带父母前往西安赵公明文化景区游玩时，出示西安市无偿献血荣誉A卡及身份证申请免票时，却被景区以“未接到免票相关通知”为由拒绝，要求支付50元门票。吕先生出示了西安市政府公示的“市属A级景区免费名单”，其中曲江楼观生态文化旅游景区在列，属于优待范围。但景区工作人员以“非同一景区”为由拒绝免票，吕先生无奈支付50元门票款。西安楼观道文化展示区赵公明文化景区全景图（受访者供图）。吕先生认为，景区的行为严重损害了献血者权益。为此，吕先生将涉事景区经营者告上法庭，要求退还50元门票款，并追究连带责任。周至县人民法院传票显示，该案于2026年1月19日下午在周至县人民法院开庭审理。吕先生称，庭审中，景区负责人承认存在工作错误，同意退还门票款，但因财务流程要求，需待判决书出具后执行。据西安旅游集团官网介绍，西安楼观生态文化旅游度假区位于周至县境内，规划面积为33.04平方公里，由曲江新区和周至县合作共建。下辖赵公明文化景区、终南山古楼观历史文化景区、延生观景区、化女泉景区和曲江农业博览园五个景区。同时，还有财神客栈、楼观道温泉酒店、楼观印象酒店等作为旅游服务配套，是国家AAAA级旅游景区。来源|西安楼观生态文化旅游度假区、中国青年报、大河报、西安旅游集团",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/12960084934198503553.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12960084934198503553.jpg?id=0&from=export",
          "width": 716,
          "height": 670,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11960271514623566277.jpg?id=0&from=export",
          "width": 1080,
          "height": 340,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16875602058006847986.jpg?id=0&from=export",
          "width": 800,
          "height": 532,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15206003218818674362.jpg?id=0&from=export",
          "width": 960,
          "height": 720,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/348272528448968818.jpg?id=0&from=export",
          "width": 960,
          "height": 1181,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "西安",
        "无偿献血",
        "西安社会新闻",
        "案件通报"
      ],
      "like_count": 9,
      "share_count": 0,
      "comment_count": 19,
      "published": "2026/01/22 07:40:12",
      "published_at": 1769038812000,
      "link": "https://123.quark.cn/detail?item_id=8662798272775180164"
    },
    {
      "id": "11861179118689367493",
      "title": "特朗普取消对欧洲8国加征关税",
      "summary": "已与北约就格陵兰达成“框架性协议”。",
      "content": "财联社1月22日讯（编辑夏军雄）当地时间周三（1月21日），美国总统特朗普表示，他已与北约秘书长马克·吕特“就格陵兰问题形成了一项未来协议的框架”。特朗普在其自创社交媒体平台TruthSocial上发表了这一消息，并称，基于这项谈判成果，他将不会付诸实施原定于2月1日生效、针对一系列欧洲国家的惩罚性关税。以下是特朗普在TruthSocial上发布的完整声明：基于我与北约秘书长马克·吕特进行的一次极富成效的会谈，我们已经就格陵兰问题，事实上也是就整个北极地区，形成了一项未来协议的框架。如果这一解决方案最终达成，它将对美利坚合众国以及所有北约成员国而言都是一项极佳的结果。基于这一共识，我将不会实施原定于2月1日生效的关税措施。关于“金色穹顶”在格陵兰相关问题上的进一步讨论仍在进行中。随着谈判推进，将会公布更多信息。副总统JD·万斯、国务卿马可·鲁比奥、特使史蒂夫·威特科夫以及其他必要人员将负责相关谈判，并直接向我汇报。感谢各位对此事的关注！特朗普上周六在社交媒体上宣布，将从2月1日起对来自丹麦、挪威、瑞典、法国、德国、英国、荷兰和芬兰的输美商品加征10%关税，并宣称加征关税的税率将从6月1日起提高至25%，直到相关方就美国“全面、彻底购买格陵兰岛”达成协议。上周，包括德国、法国和丹麦在内的8个欧洲北约成员国在格陵兰岛进行了一场象征性演习，以展现保卫格陵兰的决心。在取消对8个欧洲国家加征关税计划后，特朗普接受了媒体采访，并将格陵兰协议框架描述为“一个交易的概念”。当被问及提案的更多细节时，特朗普表示：“这有点复杂，不过我们会在之后进行说明。”不过，他暗示，这一框架可能涉及美国在格陵兰的矿产权益，以及特朗普政府提出的“金色穹顶”（GoldenDome）导弹防御系统。“他们将参与‘金色穹顶’，也会参与矿产权益，我们同样如此，”特朗普说。当被要求确认下个月是否不会再实施关税时，特朗普回应称：“是的，我们已经取消了，因为看起来我们基本上已经有了一个交易的概念。”近几周来，特朗普政府多次提出购买格陵兰，甚至暗示可能动用美军接管该岛——格陵兰是丹麦的自治领地，而丹麦本身是北约盟友。丹麦和格陵兰方面均已拒绝美方诉求，重申格陵兰“并非待售”在周三早些时候于瑞士达沃斯举行的世界经济论坛演讲中，特朗普曾以国家安全为由，阐述美国获得格陵兰的必要性。但他也表示，不会为获取该地区而动用军事力量。",
      "source": "新浪财经",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "欧洲",
        "格陵兰",
        "加征关税",
        "欧美动态"
      ],
      "like_count": 50,
      "share_count": 0,
      "comment_count": 56,
      "published": "2026/01/22 07:10:35",
      "published_at": 1769037035000,
      "link": "https://123.quark.cn/detail?item_id=11861179118689367493"
    },
    {
      "id": "3804396309531231171",
      "title": "特朗普：不会动用武力来获取格陵兰岛",
      "summary": "美国正寻求立即就收购格陵兰岛事宜展开谈判，无意动用过激武力来获取格陵兰岛。",
      "content": "财联社1月21日电，在达沃斯举办的世界经济论坛年会上，美国总统特朗普表示，美国无意动用过激武力来获取格陵兰岛。他表示，格陵兰是北美洲的一部分。他还表示正寻求立即就收购格陵兰岛事宜展开谈判。",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "格陵兰",
        "美国",
        "欧美动态"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/21 22:22:10",
      "published_at": 1769005330000,
      "link": "https://123.quark.cn/detail?item_id=3804396309531231171"
    },
    {
      "id": "14163426501477732506",
      "title": "14岁男孩死亡 生父自首后继母也被抓",
      "summary": "男孩疑遭生父继母虐待致死,官方:其父投案自首;继母有重大作案嫌疑,已被控制。",
      "content": "河南省安阳市龙安区联合工作组发布情况通报：1月21日，有媒体发布“14岁少年被曝遭生父继母长期虐待离世河南安阳多方回应”相关报道。经查，2025年10月5日，我区某小区发生一起刑事案件，造成受害人张某某死亡。案发后，张某（张某某父亲）投案自首，公安机关依法对其采取刑事强制措施。鉴于案件涉及未成年人，我区成立了由公安、妇联等部门组成的联合工作组。1月20日，张某某死亡原因鉴定报告出来后，结合前期侦查，发现李某某（张某某继母）有重大作案嫌疑，现已被公安机关控制，案件正在进一步侦办中。",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "公安机关",
        "河南"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/21 22:11:12",
      "published_at": 1769004672000,
      "link": "https://123.quark.cn/detail?item_id=14163426501477732506"
    },
    {
      "id": "4704807221594409466",
      "title": "卫健委介入嫣然天使儿童医院欠租纠纷",
      "summary": "嫣然天使儿童医院因拖欠2600万元租金而面临关停，北京朝阳卫健委已介入协调。",
      "content": "“再次感恩感谢大家对嫣然的关注，我们还有很长的路要走，希望大家以平静的心态对待。”1月20日晚，北京嫣然天使儿童医院创始人李亚鹏发布的最新视频中如是说。面对北京嫣然天使儿童医院因拖欠2600万元租金而面临关停的困境，李亚鹏宣布将近期直播所得29万元全部捐给医院。而与李亚鹏捐款并行的，是连日来一场由直播间蔓延至全国的援助行动。1月21日，奔流新闻记者实地探访欠租风波中的北京嫣然天使儿童医院。欠租风波马路的一边是由世界著名建筑师扎哈·哈迪德设计的地标性建筑——望京SOHO，另一边是被贴上法院腾退公告的北京嫣然天使儿童医院的四层楼建筑。1月21日上午，奔流新闻记者来到北京市朝阳区望京东园519号的北京嫣然天使儿童医院。这栋四层楼的墙体上，北京嫣然天使儿童医院门口的标识已被拆除，取而代之的是法院判决书、强制执行公告和房东告知函。这些法律文书显示，医院需支付的拖欠租金及相关费用总计约2600万元。此前的1月13日，北京嫣然天使儿童医院官方微博发布声明，首次公开承认面临租金困境。同日，医院创始人李亚鹏转发该声明并写道：“嫣然天使儿童医院也许会成为历史，但我们会站好最后一班岗。”随后，李亚鹏发布一段长达30分钟的视频，名为《最后的面对》，详细讲述医院的生存困境。视频中他坦言因拖欠超2000万元租金，医院正面临迁址甚至关停的绝境。根据判决书，医院自2022年1月起开始拖欠租金。2025年3月，北京市朝阳区人民法院一审判决医院腾退房屋，并支付拖欠的租金、房屋占有使用费、物业费等共计约2600万元。李亚鹏本人对其中270万元承担连带责任。医院不服判决提起上诉，2025年7月二审法院驳回上诉，维持原判。2025年11月4日，法院在医院门口张贴强制执行公告，责令医院在30日内履行义务。截至目前，医院仍未执行判决。全网捐款北京嫣然天使儿童医院房租纠纷曝光后，一场全国性的援助迅速展开。当当创始人李国庆率先行动，于1月18日通过社交平台宣布向该医院捐款100万元，并晒出银行转账截图。作家马未都也在视频中表达支持，称李亚鹏“做的善事并没有想让更多人知道，而是默默在做”。更广泛的援助来自普通公众。在李亚鹏1月14日发布医院困境视频后，“给李亚鹏捐款”迅速成为网络热点。截至1月20日上午，已有超过34万人捐款，总额超过2300万元。嫣然天使基金1月20日发文感恩，同时表示：“按相关制度法规，项目预算已筹满的我们将陆续暂停筹款项目，待完成备案补正后再开放捐赠渠道。”1月20日晚，李亚鹏在视频中履行了之前的承诺：将近期直播打赏的全部礼物提现，共计29万元，全部捐给北京嫣然天使儿童医院。他在视频中称已备注“替网友捐赠”，并决定此后将关闭直播打赏功能。视频中，李亚鹏对近日大量媒体、合作方及爱心人士到访医院表示感谢，但同时指出这影响了医院正常的工作。他宣布从即日起暂时谢绝到访和参观，呼吁大家通过官方线上渠道联系。面对舆论焦点从医院转向其个人，李亚鹏特别强调：“嫣然的故事，绝不是我，也不是一个人的故事。”他将其归功于近百位医护人员、数百位志愿者、数万名捐赠人及唇腭裂家庭。1月21日上午，奔流新闻记者在医院门口看到，前来捐款的人依然络绎不绝。爱心人士进入医院大门后，会被志愿者引导到捐款处。医院一楼设有捐款箱，捐款后主动登记姓名和捐款额。工作人员告诉记者，医院目前正常运营，这两天捐款的人很多，对于记者捐款够不够房租的提问，工作人员称无法回答。记者在现场注意到，捐款的爱心人士当中不乏老人和孩子。来自河南信阳潢川的刘女士领着父母前来表示心意，“我们希望这家医院能生存下去，帮助更多需要帮助的人。”21日一大早，在北京工作的刘斌涛和同事杨恩光坐了一个多小时的地铁来到医院，“医院和志愿者一直坚守，很令我们感动。这次捐款是用爱传递爱，用爱心传递爱心。”当日下午，爱心人士陈光标也来到医院，和李亚鹏商议捐助事宜。困局待解据了解，目前已有30余万人捐款超2600万元。有网友困惑：为什么基金不能用来付房租？李亚鹏此前表示，善款将在互联网平台和中国红十字基金会双重监管下由志愿者、医护人员在全国开展救助，救助成果将于2026年底公布。同时，李亚鹏还特别澄清了嫣然天使儿童医院和嫣然天使基金的区别，“尽管两者有共同愿景，但它们是两家独立机构。”嫣然天使儿童医院不具备公开募集善款的资质，无法在网络上公开募款路径或渠道。嫣然天使基金是中国红十字基金会旗下的唇腭裂专项基金，旨在全国范围内救助贫困家庭的唇腭裂儿童，提供全免费手术。该基金和嫣然天使儿童医院是两家独立机构。嫣然天使基金筹得的善款只能用于唇腭裂救助，不能用于医院房租、工资等日常运营开支。知名律师、河南泽槿律师事务所主任付建认为，《慈善法》等法律规定慈善组织的财产应当根据章程和捐赠协议的规定全部用于慈善目的，不得在发起人、捐赠人以及慈善组织成员中分配。慈善组织必须按照捐赠协议中约定的用途、方式、期限使用捐赠财产。嫣然天使基金作为专项救助基金，其与捐赠人的协议中已明确限定资金仅用于唇腭裂患儿的手术救助，不能擅自改变用途用于支付医院租金等运营成本。他还表示，嫣然天使基金与北京嫣然天使儿童医院法律与财务相互独立，基金善款不能直接划转医院。而且依《慈善法》《公益事业捐赠法》及《嫣然天使基金管理规则》，善款仅限唇腭裂手术、康复、学术交流等专项救助，不得用于租金、工资等运营成本。医院无公募资质，无法公开募集资金。1月21日下午，北京嫣然天使儿童医院发布的最新声明称，为避免对就诊患者及家属造成不必要打扰，保证患者的正常就诊，该院将暂停接待媒体、合作洽谈方等临时到访，同时敬请爱心人士事先通过与医院预约后再到院进行捐赠。近日，医院陆续收到了来自社会各界的捐款。因捐赠人对于善款指定用途不同，医院正在进行逐条梳理和统计工作，这项工作需要一些时间。医院将依据相关法律规定，依法公布捐赠情况。北京嫣然天使儿童医院称，正在积极推进新址寻找工作，同时也在和房东积极进行沟通。有任何确定性的进展，会及时向公众公布。当日下午，北京市朝阳区卫健委工作人员告诉奔流新闻记者，目前就此事已经介入协调处理，医院诊疗秩序平稳。如果有其他商业纠纷，卫健委会努力协商。文·图丨奔流新闻首席记者张鹏翔",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/12342582352526585356.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12342582352526585356.jpg?id=0&from=export",
          "width": 550,
          "height": 412,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13640418945866741823.jpg?id=0&from=export",
          "width": 550,
          "height": 412,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2918760171495930950.jpg?id=0&from=export",
          "width": 550,
          "height": 412,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17024954553131608457.jpg?id=0&from=export",
          "width": 550,
          "height": 733,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2556586015229499094.jpg?id=0&from=export",
          "width": 550,
          "height": 412,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "李亚鹏",
        "北京市",
        "卫健委",
        "唇腭裂"
      ],
      "like_count": 46,
      "share_count": 0,
      "comment_count": 61,
      "published": "2026/01/21 21:46:09",
      "published_at": 1769003169000,
      "link": "https://123.quark.cn/detail?item_id=4704807221594409466"
    },
    {
      "id": "499648927155950469",
      "title": "特朗普：365天内365项胜利",
      "summary": "自称“做得比任何一届政府都多得多”，取得的成就“一个星期都列不完”。",
      "content": "美国当地时间20日，美国总统特朗普再次执政满一年。当天，他出席白宫记者会，就其就职一周年发表讲话并回应格陵兰岛等外界关心的焦点问题。特朗普带着厚厚一叠文件步入白宫简报室，宣称自己重返白宫的第一年“做得比任何一届政府都多得多”，取得的成就“一个星期都列不完”。据美联社报道，记者在会前拿到一份31页的材料，上面罗列着特朗普政府自诩的“365天内365项胜利”。1月11日，在美国首都华盛顿，民众抗议移民与海关执法局暴力执法。近日，美国多地民众举行游行示威，抗议移民与海关执法局(ICE)执法人员在明尼苏达州明尼阿波利斯市开枪打死一名美国籍女子。新华社发（李源清摄）——非法移民美国2025年遭拘押移民死亡人数已达20年来之最，2026年1月“古德之死”再度点燃全美怒火。特朗普20日在记者会上承认，非法入境者中有“好人”，驱逐非法移民是“要把犯罪分子赶出去”。据美联社报道，联邦政府在明尼苏达州的移民执法行动并非特朗普说的那样只针对“犯罪分子”，无犯罪记录者也被拘捕。1月7日，美国移民与海关执法局人员在明尼苏达州明尼阿波利斯市进行抓捕非法移民的行动时，开枪打死驾车的37岁美国女子蕾恩·妮科尔·古德，引发当地局势紧张和全美舆论高度关注。连日来，明尼阿波利斯市抗议活动不断并引发冲突。明尼苏达州官员17日宣布，该州国民警卫队进入“待命状态”。——关税特朗普20日在记者会上为动用紧急权力向贸易伙伴施加关税的合法性作辩护。他说，相关法律条款清晰明确，但他不知道最高法院会如何裁决，“如果输掉官司，我们有可能得尽最大努力把钱退回去”。特朗普政府2025年1月上台后援引美国《国际紧急经济权力法》，以行政令方式出台一系列加征关税措施。在美国国际贸易法院和美国联邦巡回上诉法院分别裁定现政府一揽子关税政策违法后，特朗普政府已经向联邦最高法院提出上诉。这是1月16日拍摄的丹麦自治领地格陵兰岛首府努克附近的一座山。新华社发（安德斯·孔斯豪格摄）——格陵兰岛特朗普20日晚动身前往瑞士达沃斯，出席世界经济论坛年会。在白宫记者会上，特朗普说，在达沃斯已安排多场关于格陵兰岛的会议，事情“会进展得很顺利”，但其中不包括七国集团紧急峰会。有媒体记者问，如果美国决心控制格陵兰岛，是否会导致北约瓦解。特朗普回答称，美国和北约会找到一个让双方都“非常满意”的解决方案。特朗普20日凌晨在社交媒体上转发马克龙发给他的信息。马克龙在信息中写道，他不理解特朗普关于格陵兰岛的做法，并说可以安排22日下午在巴黎举行一场七国集团会议，邀请乌克兰、丹麦、叙利亚和俄罗斯与会。特朗普公开这一“私信”后，马克龙在达沃斯论坛发表演讲表示，在美国企图吞并格陵兰岛的背景下，北约现在是一个“被削弱的机构”。这是1月15日在加沙城拍摄的临时帐篷。新华社发（里泽克·阿卜杜勒贾瓦德摄）——“和平委员会”特朗普在记者会上表示，联合国应继续存在，但他刚宣布成立的所谓“和平委员会”可能会取而代之。被媒体记者问及“和平委员会”是否会取代联合国时，特朗普称“可能会”。他同时表示，非常看好联合国的“潜力”，应该让联合国继续存在。美国政府日前宣布成立所谓“和平委员会”，并邀请多国加入。特朗普接受采访时称，“和平委员会”将首先处理加沙问题，然后延伸处理“其他冲突”。多家媒体披露，美方开出10亿美元“永久入会”价码。有舆论认为，美方欲将所谓“和平委员会”打造成平行于联合国的机构，将损害联合国权威和工作机制。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/4921591882392585073.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4921591882392585073.jpg?id=0&from=export",
          "width": 4732,
          "height": 3154,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14106496990644479314.jpg?id=0&from=export",
          "width": 5500,
          "height": 3666,
          "type": "jpg",
          "description": "2025年10月18日，在美国华盛顿，人们参加示威游行活动。包括纽约、洛杉矶、华盛顿、芝加哥等主要城市在内的美国多地当天举行示威游行，反对暴力打击移民、强行派遣国民警卫队进入美国城市、加征关税等多项特朗普政府执行的政策。新华社记者李睿摄"
        },
        {
          "url": "http://image.uczzd.cn/7646691815734605451.jpg?id=0&from=export",
          "width": 3500,
          "height": 2338,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9919901223465706681.jpg?id=0&from=export",
          "width": 6720,
          "height": 4480,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "美国",
        "联合国",
        "移民",
        "欧美动态"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/21 21:30:54",
      "published_at": 1769002254000,
      "link": "https://123.quark.cn/detail?item_id=499648927155950469"
    },
    {
      "id": "15475417636789850316",
      "title": "拼多多旗下Temu再遭遇黎明突袭",
      "summary": "Temu土耳其当地办公室被抄家，员工均被传询。",
      "content": "观察者网从拼多多获悉，当地时间1月21日上午，企业旗下跨境电商平台Temu土耳其办公室遭遇黎明突袭。这是自去年12月2日Temu爱尔兰都柏林办公室遭遇黎明突袭后，时隔仅一个多月，再次在欧洲遭遇黎明突袭。据悉，Temu土耳其当地办公室被抄家，员工均被传询。拼多多方面表示，事发突然，没有任何提前预知，但将积极配合土耳其官方部门的调查，对公司在土耳其的合规经营有信心。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/1860874999332621227.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1860874999332621227.jpg?id=0&from=export",
          "width": 500,
          "height": 55,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "temu",
        "拼多多",
        "土耳其"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/21 21:08:48",
      "published_at": 1769000928000,
      "link": "https://123.quark.cn/detail?item_id=15475417636789850316"
    },
    {
      "id": "4865931200729494269",
      "title": "网友呼吁为贺娇龙立塑像 官方回应",
      "summary": "建立纪念设施必须报经党中央、国务院批准；新疆日报：必须依法依规，慎之又慎。",
      "content": "2026年1月14日，身披红斗篷在昭苏雪原策马而广为人知的“网红官员”、新疆维吾尔自治区农产品品牌建设与产销服务中心主任贺娇龙不幸离世，引发全网痛惜悼念。南都N视频报道称，贺娇龙离世后，许多网友反映，希望昭苏县能为她建立雕塑，纪念她为昭苏作出的贡献。网友建议为贺娇龙建立雕塑。南都N视频1月20日，南都致电昭苏县文旅局，工作人员表示，已经关注到这件事，“很多群众给我们打电话反馈，希望为贺娇龙设立雕像或者画像”。其透露，目前已经向县委县政府反映了此事，正在等待后续安排，对于贺娇龙的离世，“我们也感到很惋惜”。21日，微信公众号“新疆日报”对此发文指出，广大网友想借立碑、立塑像来缅怀贺娇龙，这种心情完全可以理解，这是人之常情。在我们的传统认知中，无论是立碑，还是立塑像，都是想获得一种生命永恒、一种记忆镌刻，对于逝者而言，是无上荣光；对社会而言，更是价值导向，这是真正意义上的旌德之举。所以，给什么人立碑塑像，历来都是最严肃、需要用历史眼光来看待的事情。文章说，设立塑像从来都不是小事。它不是简单的公共艺术，也不是应景的视觉呈现，它从来都和历史见证、社会需要、文化传承、精神赓续有深刻关联，更是上下同欲、同频共振的结果。为此，《中共中央办公厅国务院办公厅关于严格执行建立纪念设施有关规定的通知》明确规定：建立纪念设施必须报经党中央、国务院批准。未经党中央、国务院批准，不得新建个人纪念馆和设立个人故居，也不得在公共场所、工作区域修建任何历史事件的纪念设施和个人塑像、纪念碑、纪念亭等。另外，按照《城市雕塑建设管理办法》规定，《办法》所称城市雕塑，是指在城市规划区范围内的道路、广场、绿地、居住区、风景名胜区、公共建筑物及其他活动场地建设的室外雕塑。任何部门和单位进行城市雕塑建设，均由建设单位向城市雕塑管理机构申请立项。申请立项材料应包括雕塑题材、建设规模、经费预算、经费来源以及当地城市规划主管部门的选址意见等。新疆日报写道，为一个人立塑像，是牵引全社会目光的大事情，必须依法依规，慎之又慎。网友呼吁为贺娇龙立塑像，是对她的奉献精神的褒奖，更是通过塑像做“永远的纪念”。而真正的源发于心的纪念，不一定依托塑像，不一定依托帧帧光影。因为我们很清楚，中国共产党的干部，是人民的“勤务员”，是为人民服务的，而不是谋求个人私利的，既不谋求眼前利，更不谋求身后名。无数默默无闻的先烈，无数为伟大事业前仆后继、鞠躬尽瘁的优秀党员，他们从未想着把自己的事迹刻在碑上，把自己的塑像留在人间，而是把一片丹心留在永恒时空中，将无形的丰碑矗立在人民心里。文章说，那位一袭红衣、跃马扬鞭的贺娇龙，那位奔波田间地头、穿梭直播间的贺娇龙，那位助力乡村振兴、促进民族团结的贺娇龙，作为一名党员，她对这片土地的爱，赋予她毫不惜命、为民实干的动力，也必定让她拥有“功成不必在我，功成必定有我”的生命自觉。如果她还活着，一定会莞尔一笑：“这都是我应该做的。”",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/7931126173327306809.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7931126173327306809.jpg?id=0&from=export",
          "width": 990,
          "height": 1521,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "贺娇龙",
        "昭苏"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 24,
      "published": "2026/01/21 20:41:52",
      "published_at": 1768999312000,
      "link": "https://123.quark.cn/detail?item_id=4865931200729494269"
    },
    {
      "id": "3941620758106357862",
      "title": "特朗普制造“混乱”对中方有利？",
      "summary": "特朗普制造的“混乱”让美西方对立，这是否对中方有利？外交部回应BBC记者。",
      "content": "‍‍1月21日，外交部发言人郭嘉昆主持例行记者会。BBC记者提问，美国特朗普政府近期制造的“混乱”让美国和西方之间产生了对立，也影响全球贸易和供应链。中方是否认为，这对中方有利？中方是否会因此争取到更多权利？郭嘉昆表示，中国始终坚持独立自主的和平外交政策。我们在相互尊重平等相待的基础上，同各国开展友好交往，始终致力于做积极稳定向善的力量，我们无意也不会与任何国家去比拼影响力。我们始终认为，无论国际形势如何变化，维护以联合国为核心的国际体系，以国际法为基础的国际秩序，以《联合国宪章》宗旨和原则为基础的国际关系基本准则，符合国际社会各国的共同利益。记者：董鑫",
      "source": "政知见",
      "cover": "http://image.uczzd.cn/15839319451551411037.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15839319451551411037.jpg?id=0&from=export",
          "width": 1080,
          "height": 901,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "郭嘉昆"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/21 20:22:39",
      "published_at": 1768998159000,
      "link": "https://123.quark.cn/detail?item_id=3941620758106357862"
    },
    {
      "id": "11353814152114472581",
      "title": "14岁少年被生父继母虐待离世",
      "summary": "存在肝坏死、肺出血、脑出血等损伤，生前最后一句话是向继母哀求“倒杯水喝”。",
      "content": "1月20日，河南安阳市的张女士向奔流新闻记者反映，她14岁的侄子张砷（化名）长期遭受亲生父亲与继母虐待，于2025年中秋节不幸离世，生命永远定格在了本该朝气蓬勃的年纪。她要求严惩施暴者，为侄子讨回一个公道。张砷2012年出生于河南安阳市，命运的坎坷从幼时就已显现。“孩子半岁的时候，他妈妈就走了，之后再没有回来看过孩子一眼。”张女士说，张砷的父亲是一名货运司机，常年在外奔波，无法照顾孩子，张砷从小在奶奶、姑姑等亲友身边长大。张女士给奔流新闻记者提供的一段视频中，寄居在��女士家的张砷活泼开朗，主动帮家人洗碗，与弟弟嬉笑玩耍。那时候的张砷，眼里有光。2020年，张砷的父亲结识了现任妻子，两人相处不久便登记结婚。2021年下半年，张砷的父亲提出要亲自抚养孩子，将9岁的张砷从亲友身边接走，这成为孩子命运的转折点。张砷被接走几个月后，张女士在张砷上下学的路上偶遇过一次，当时其脸上有明显的瘀青。更让她心碎的是，有一天，张砷挨打后跑到她家。“我让孩子去洗澡，褪去衣服的那一刻，孩子身上的伤痕让我惊呆了，愤怒和心疼瞬间涌上心头。”张女士向记者展示了当时拍摄的照片和视频显示，张砷的两只胳膊对称位置泛着紫红。“这是胎记吗？”记者不禁发问。张女士说：“这是被虐待造成的伤，整只胳膊都是肿的。”张砷的后背是深浅不一的淤青，眼角有伤痕，脊椎处还有两道清晰的条状伤痕。“这些全是被虐待留下的！”张女士的声音带着抽泣。目睹孩子的遭遇后，张女士多次找到弟弟（张砷生父）提出由她抚养张砷，却遭到拒绝。“我跟他说过无数次，孩子我来带，我能照顾好他，但他就是不肯。”张女士说，“我妈会给孩子钱，孩子跟着我生活，弟弟会失去这部分经济来源，这是弟弟拒绝交出抚养权的原因。”随着矛盾不断升级，张砷的父亲开始禁止孩子与张女士一家接触，甚至不让张砷继续上学。“从那以后，我就很难再见到孩子。”张女士的语气中满是无力与自责。2025年11月13日，张女士得到了张砷已于2025年中秋节那天离世的噩耗。“我一直不敢相信，也不愿接受这件事。直到前几天看到尸检报告，我才知道那个活泼可爱的侄子没了。”张女士哽咽着说，警方出具的尸检报告显示，14岁的张砷身高仅1.4米，身体存在肝坏死、肺出血、脑出血等多处损伤，身体机能已达到败血症状态，死亡时还穿着尿不湿。“警察告诉我，孩子的胃里空空的，肚子扁得前胸贴后背，肋骨高高凸起，活脱脱一副骷髅人的样子。”张女士说，“警察说这是长期虐待、不给饭吃导致的。”更让人痛心的是，张女士在张砷继母那里得知，张砷去世前说的最后一句话，竟是向继母哀求“给我倒杯水喝……”张女士透露，张砷的生父和继母直到孩子身体僵硬后才报警自首。“我无法想象，孩子生前到底经历了怎样的痛苦和折磨，他们怎么能对一个孩子下这样的狠手。”奔流新闻记者了解到，张砷的生父已被警方逮捕，而且将所有罪责都揽在自己身上，继母却过着正常的生活。“我的诉求只有一个，凶手必须得到严惩，还孩子一个公道。”1月21日，张砷生前居住的龙嘉社区工作人员告诉奔流新闻记者：“那天孩子父亲去投案自首，社区工作人员接到反映后也去了派出所。了解到的情况是孩子家长在管教孩子时，失手将孩子打死了，警方判定为刑事案件后，也不让社区参与了。”记者采访安阳市公安局龙安分局时，相关工作人员表示“不接受采访”。记者随后联系安阳市龙安区委宣传部新闻科时，工作人员称暂不了解此事，将进一步核实情况。文·图丨奔流新闻",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/3019795670046256772.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3019795670046256772.jpg?id=0&from=export",
          "width": 640,
          "height": 1129,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10328117164964949205.jpg?id=0&from=export",
          "width": 640,
          "height": 853,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "安阳"
      ],
      "like_count": 9,
      "share_count": 0,
      "comment_count": 26,
      "published": "2026/01/21 20:08:55",
      "published_at": 1768997335000,
      "link": "https://123.quark.cn/detail?item_id=11353814152114472581"
    },
    {
      "id": "2396639109400572430",
      "title": "住建部：推进现房销售制",
      "summary": "在商品房销售上，推进现房销售制，实现“所见即所得”，从根本上防范交付风险。",
      "content": "“十五五”规划建议围绕“深入推进以人为本的新型城镇化”“推动房地产高质量发展”作出重要部署，提出“大力实施城市更新”“加快构建房地产发展新模式”等具体举措。近期召开的中央经济工作会议也明确要求“着力稳定房地产市场”。“十五五”新开局，城市更新将如何推进？房地产高质量发展有哪些着力点？打造“中国建造”升级版将从哪些方面开展工作？新华社记者采访了住房城乡建设部党组书记、部长倪虹。奋力实现住房城乡建设高质量发展的良好开局问：“十五五”时期是基本实现社会主义现代化夯实基础、全面发力的关键时期。住房城乡建设部对于实现住房城乡建设高质量发展有什么考虑？答：“十五五”时期，住房城乡建设总体上处在转型发展的关键期，既伴随不少挑战，更面临难得机遇。2026年是“十五五”开局之年。住房城乡建设部将大力实施城市更新行动，推动房地产高质量发展，推进建筑业提质升级，建设创新、宜居、美丽、韧性、文明、智慧的现代化人民城市，奋力实现住房城乡建设高质量发展的良好开局。我们将坚持城市内涵式发展，把城市更新作为重要抓手，统筹落实“一个优化、六个建设”重要任务，统筹构建城市更新体制机制，系统推进好房子、好小区、好社区、好城区“四好”建设，为人民群众打造高品质生活空间。我们将推动房地产高质量发展。牢牢抓住让人民群众安居这个基点，统筹防风险和促转型，统筹惠民生和稳增长，着力稳定房地产市场，加快构建房地产发展新模式，优化保障性住房供给，以高品质供给满足人民群众多样化住房需求。我们将打造“中国建造”升级版。以提供高品质建筑产品为根本目的，统筹“放得活”和“管得好”，统筹国内和国际两个市场，把科技创新应用摆在突出位置，大力发展智能建造、绿色建筑，大力培育建筑业新质生产力，健全全生命周期安全管理制度。以城市体检找出的问题作为重点高质量推进城市更新问：“十五五”规划建议、中央经济工作会议都对城市更新作出部署。请问住房城乡建设部下一步将如何抓好贯彻落实？答：过去一年，城市更新工作取得明显成效，全国开工改造城镇老旧小区2.6万个，加装电梯1.4万部，改善了居住条件，惠及470多万居民；打造“口袋公园”4700多个、城市绿道5800多公里，提升了城市人居环境；建设改造地下管网15.6万公里。高质量推进城市更新，关键是要找准问题、有效解决问题。我们将坚持先体检、后更新，以城市体检找出的问题作为城市更新的重点，统筹实施好一系列民生工程、发展工程、安全工程。第一，民生工程。持续推进城镇老旧小区改造；全面推进完整社区建设；开展城市小微公共空间改造，增加群众身边的社区公园、口袋公园，推动更多公园绿地开放共享。第二，发展工程。高质量实施“两重”“两新”项目建设，持续开展地下管网和综合管廊建设，常态化推进老化燃气管道等市政设施更新改造；更新改造老旧街区、老旧厂区，打造一批精品街道、活力街区；保护、修缮历史文化街区、历史建筑。第三，安全工程。建设现代化人民城市，必须守牢城市安全底线。要持续建设城市排水防涝工程体系，保障城市安全度汛；加快建设城市基础设施生命线安全工程；建立房屋全生命周期安全管理制度，通过建立房屋体检、房屋安全管理资金、房屋保险等制度，保障房屋使用安全。为把这些工程实施好，我们将着力构建三个政策体系：一是与城市更新相适应的政策和制度体系，二是“从专项规划、到片区策划、到项目实施方案”的规划实施体系，三是可持续的城市建设运营投融资体系。加快转型升级推动房地产高质量发展问：“十五五”规划建议提出，推动房地产高质量发展。中央经济工作会议要求，着力稳定房地产市场。请问2026年住房城乡建设部在房地产工作上有哪些重点考虑？答：我国新型城镇化仍在持续推进，城市存量优化调整也有广阔空间，人民群众对高品质住房充满期待，房地产高质量发展仍有较大潜力。房地产是不动产，房地产市场是以城市为单元的市场，城市政府应当充分用好调控自主权。下一步，将继续坚持因城施策、精准施策、一城一策，控增量、去库存、优供给，发挥好房地产融资“白名单”制度作用，支持房企合理融资需求，支持居民刚性和改善性住房需求，推动房地产市场平稳运行。房地产高质量发展的关键，是加快转型升级。我们将重点抓好两方面工作。一是有序推动“好房子”建设。近几年，住房城乡建设部坚持政府、企业、社会多方协同，从标准、设计、材料、建造、运维等五个方面，全链条推进“好房子”建设，这项工作已经起步成势。去年，新版《住宅项目规范》颁布实施，有14项提升。近日印发的关于提升住房品质的意见对“好房子”建设作出全面部署。住房城乡建设部将指导各地抓好落实，继续围绕好标准、好设计、好材料、好建造、好运维建设“好房子”，既把新房子建成“好房子”，也把老房子逐步改造成“好房子”，带动产业链升级，以安全、舒适、绿色、智慧的“好房子”供给，满足人民群众多样化住房需求。二是加快构建房地产发展新模式。牢牢抓住让人民群众安居这个基点，坚持政策支持和改革创新并举，推动建立“人、房、地、钱”要素联动机制，确保新旧模式转换平稳有序。下一步，重点是有序搭建房地产开发、融资、销售等基础制度。在房地产开发上，做实项目公司制，项目公司依法行使独立法人权利，企业总部履行投资人责任，严禁企业总部在项目交付前违规抽挪项目公司资金、抽逃出资或提前分红，确保项目资金封闭管理、专款专用。在房地产融资上，推行主办银行制，一个项目确定一家银行或银团为主办银行，项目开发、建设、销售等资金存入主办银行，主办银行保证项目公司合理融资需求。在商品房销售上，推进现房销售制，实现“所见即所得”，从根本上防范交付风险。继续实行预售的，规范预售资金监管，切实维护购房人合法权益。推动建筑业提质升级打造“中国建造”升级版问：“十五五”规划建议提出“优化提升传统产业”“推动重点产业提质升级”。请问住房城乡建设部对于建筑业发展将从哪些方面发力？答：“中国建造”有力支撑了我国经济社会发展，港珠澳大桥、大兴国际机场等一批世界级重大工程，盾构机、架桥机、造楼机等一批大国重器，雅万铁路、卢塞尔体育场等一批“一带一路”标志性成果，赢得了全球赞誉。“十五五”时期，住房城乡建设部将以提供高品质建筑产品为根本目的，培育建筑业新质生产力，推动建筑业提质升级，打造“中国建造”升级版。重点抓好四方面工作。第一，抓产业。把科技创新和应用摆在突出位置，大力发展智能建造等新型建造方式，推进形成与之相适应的工程组织实施方式，培育现代化建筑产业工人队伍。第二，抓市场。改革完善建筑市场机制，既“放得活”，又“管得好”，激发经营主体活力和动力，用标准化、信息化、法治化手段管住该管的，构建诚信守法、公平竞争、追求品质的建筑市场环境。第三，抓现场。坚持以质量为本，从标准、技术、材料、管理、法规等方面协同发力，提高建筑品质。将安全理念嵌入设计、建造、运维全过程，推动建立房屋全生命周期安全管理制度，把安全底线守得更牢。第四，抓“出海”。发挥“中国建造”整体优势，整合建筑业上下游产业链，鼓励和支持建筑企业“走出去”，稳步提升建筑业在全球产业分工中的地位和竞争力。本文转载自“新华社”；智通财经编辑：黄晓冬。",
      "source": "新浪财经",
      "cover": "",
      "images": [],
      "category": [
        "房产",
        "房产市场"
      ],
      "tags": [
        "住房城乡建设部",
        "建筑业",
        "银行",
        "房地产市场"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/21 19:55:12",
      "published_at": 1768996512000,
      "link": "https://123.quark.cn/detail?item_id=2396639109400572430"
    },
    {
      "id": "5059107824802540163",
      "title": "32岁程序员猝死 抢救时被拉入工作群",
      "summary": "死亡后还收到工作消息，拜托他“要把这个改下”。",
      "content": "高广辉，32岁，猝死。他是程序员，这在抢救记录中成为了“既往史”。120院前医疗急救病历中，既往史提及“程序员经常熬夜”。在转院至广东省第二中医院后，既往史标注“患者家属诉患者为程序员，平时工作强度大压力大”。在家人的描述中，他是河南人，跟随父母来到了广东，童年时曾捡垃圾换取零用钱，大学就读于软件学院，多次兼职缓解拮据，与同校的爱人结婚，至今未育，曾写日记“命运和挫折让我慢慢成长”。在公司里，他被晋升为部门经理，猝死前一周的工作日，他最早到家时间为21：38，最晚为22：47。猝死当天是周六，部门有4项工作任务到了截止日，他打开过公司OA系统。抢救期间，他被拉入了一个工作群内。死亡后，有不知情的同事发来消息，拜托他“要把这个改下”。8：58拨打120，13：00宣告死亡死因：呼吸心跳骤停高广辉的家人李女士（化姓）记得，2025年11月29日上午，他起得很早，“他说他有点不舒服，要到客厅那坐一会儿，顺便处理一下工作。”李女士又睡了过去，迷迷糊糊中，她又听到高广辉叫自己，来到客厅后发现他坐在地上，“他说他刚刚好像晕倒了，站不起来了，还说自己好像尿失禁了。”李女士决定带他去医院。这时，他还能自己换裤子、穿鞋子，“他以为没有多严重，只要住个院就好了，还让我把电脑带上。”电脑被放在车上，他们乘坐电梯去往地下车库取车，但在电梯里，“他说他好像要晕了，就倒在我身上，抽搐。”李女士把他拖到了电梯外，同乘电梯的邻居帮忙拨打了120，又有邻居与她接力做心肺复苏，坚持到了救护车抵达。就医记录显示，高广辉“反复意识障碍后至昏迷”，8：58，120收到了来电；约9：14，120到达现场；9：46，他被转送至广东省第二中医院，“考虑已临床死亡，患者家属要求积极抢救”，“起病急，病程短，病情凶险”；抢救至13：00，宣告临床死亡，死亡原因“呼吸心跳骤停，阿斯综合征？”。公开资料显示，阿斯综合征即心源性脑缺血综合征，是一组由心率突然变化引起急性脑缺血发作的临床综合征。李女士找到了他生前的体检记录，为2024年6月3日，诊断为正常心电图。抢救期间被拉入工作群、死亡后有工作消息已向人社局申请工伤李女士记得，当天她使用了高广辉的手机，看到手机界面中带有公司的标志，但她在情急之下退出了页面，目前还不确定她看到的页面是什么。浏览器记录显示，当天，高广辉至少5次访问了公司OA系统，但未显示具体时间。29日是周六，她称，在前一���晚上，高广辉就曾告诉自己“第二天有工作任务”。企业微信里，前一天17时许，他曾经修订过一份部门任务共享文档，彼时有4项任务显示结束日期为29日，李女士认为，这意味着事发当天他有4项任务。当天，他的私人微信仍在接收工作消息。10：48，在医院积极抢救中，他被拉入了一个微信技术群中，11：15，一名群成员发消息，提及“高工帮忙处理一下这个订单”。在他被宣告死亡8小时后，当天21：09，他的微信又收到了一条私聊，称“周一一早有急任务，今天验货不过，要把这个改下”。李女士认为，高广辉是在工作时突发疾病后去世。决定书显示，他所在的公司已向广州市黄埔区人社局提交工伤认定申请，人社局已受理该申请。红星新闻记者以市民身份询问工伤申请情况，工作人员称依据时间看，目前还未得出结果。被晋升为部门经理曾称作为管理者要陪同加班高广辉在2021年，即28岁时被晋升为部门经理。成为部门经理的4年中，曾有同事问起某日他怎么不在，他答：“请假了，发烧休息一下，我在家看看逻辑”。对方劝他好好休息，他说“没事”。几乎每天，李女士都会催他回家。2025年7月25日23时，李女士问他：“还没回来吗”，次日1：25，他说：“那我现在开车回去”。同年10月15日22时，李女士说：“该回家了，不然得凌晨回来了”，次日2：16，他说：“马上到家，飞奔而来”。在不同的日子里，他解释过不同的加班原因，曾在20：31称“陪客户吃饭”、21：02称“还要解2个bug”、21：40称“解完这个bug就回去”、21：42称“我这边有个突发情况，要支援一下”、21：46称“有个比较严重的问题”、21：57称“我再打个电话”。李女士说：“他虽然是部门经理，但是他的工作很杂。要写代码，管理人员，做项目的资源调配，处理客户售后，一部分销售工作。”小区地下一楼电梯厅监控显示，在猝死前一周的工作日，他回到家的最早时间为21：38，最晚时间为22：47。11月的工作日中，他回到家的最晚时间为23：58。在周末，他也曾在微信上告诉李女士，需要加班，有时在家，有时在公司。2024年1月1日晚上，他说：“我在加班，家里。”一次，他告诉李女士：“我是陪同。作为管理者，要跟大家一起。你难道希望你一个人周末加班，你领导在家吃香喝辣吗？”他曾向公司人事为其他部门的人申请休假，人事询问他本人是否需要休假，他说：“暂时不用了，目前业务压力比较大，好多客户都是下周交付，我要跟兄弟们一起扛。”曾获“编程马拉松”奖牌16岁时写日记“命运和挫折让我慢慢成长”李女士曾陪同高广辉在公司加班，见过他的工位。照片里，他的工位上有三块屏幕，摆放着婚纱照以及荣誉证书，桌下放着拖鞋，“还有行军床，用来午休。”他获得过一座奖杯、一块“编程马拉松”奖牌，九张奖状。李女士还记得，他曾经提起校招时就想加入现在的公司，但没有通过，在毕业积累经验后，通过社招进入公司，“其实我不是很喜欢他的这份工作，没有时间陪我，还因为这个事情吵过架。但是他很喜欢代码，也觉得在这家公司能够实现自己的价值，我才依了他，没有让他辞职。”她的记忆里，高广辉是个努力、上进的人，他在河南长大，到了十岁左右，跟着家人来到了广东，“以前家里条件困难，没有零花钱了，是捡垃圾去卖钱。”他大学就读于广州软件学院，期间做兼职挣生活费，“室友说他很拮据”。在他16岁时，曾在日记里写：“命运和挫折让我慢慢成长，心理和生理的变化让我清醒，看透生活，分析未来，是努力，努力再努力。”高广辉去世后，李女士收到了他身边人的问候。有的消息来自同学、朋友，“他以前和我说，读书时，他看到有人被抢了包，就和同学追过去，摁下了小偷。我以为他是吹牛的，结果出事了以后，他的同学告诉我是真的，还给我发了照片。”有的则来自同事、前同事，有人提起：“有次培训，一起做项目，后面尽管已经不在他的工作范围内，他也留下来陪我们加班。”有人说：“之前一起加班还和领导沟通让我回家。”在公司交给李女士的遗物中，有几本书，其中一本名叫《恭喜你当上主管了》。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/16882192069614954267.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16882192069614954267.jpg?id=0&from=export",
          "width": 550,
          "height": 760,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14199800749488106566.jpg?id=0&from=export",
          "width": 550,
          "height": 734,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4357765626567196703.jpg?id=0&from=export",
          "width": 550,
          "height": 734,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "程序员",
        "广东省",
        "广东社会新闻"
      ],
      "like_count": 26,
      "share_count": 0,
      "comment_count": 69,
      "published": "2026/01/21 19:39:56",
      "published_at": 1768995596000,
      "link": "https://123.quark.cn/detail?item_id=5059107824802540163"
    },
    {
      "id": "14742181671641420531",
      "title": "曾吐槽U23中国男足踢法，董方卓回应批评：被打脸但特别开心",
      "summary": "曾吐槽U23中国男足踢法，董方卓回应批评：被打脸但特别开心。",
      "content": "直播吧01月21日讯U23亚洲杯半决赛，中国男足U23战胜越南U23晋级决赛。董方卓：看到很多朋友来我评论区说打不打脸，说实话打脸，但是我特别开心。为什么？因为我希望以后国家队都能以这样酣畅淋漓、掌控全场的方式来打我脸。一直打下去。这样的比赛我觉得才是对中国足球发展是有绝对促进作用的，让大家知道我们中国足球也是可以打传控，可以打这种冲击力，带有这种穿透性的比赛的。而不是只是简单的防守开大脚。如果说以这种形式来打我脸，我非常欢迎，我也非常开心我们国家队能够进入决赛。但是如果说还是回到以往的这种只防守不会进攻，我觉得这个对于中国足球的发展就是没有意义的。而且这场比赛体现出来了球员在场上的这种自信。为什么我们比赛不能拥有一直保持自信的常态呢？作为我来说，作为一个退役球员来讲，我认为我们球员具备这种能力，也是具备这种自信的。希望能够延续这种良好的心态去面对每一场比赛、每一个对手。而不是选择性的去爆发这种自信，也谢谢大家对我言论的关注。当然了有不恰当的地方向大家道歉。但是我依然认为我们球员可以做到有自信、有冲击力、有能力去赢得每一场比赛的。而且是漂漂亮亮的去赢得每一场比赛的。",
      "source": "直播吧中国足球",
      "cover": "http://image.uczzd.cn/3132295294726228935.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3132295294726228935.jpg?id=0&from=export",
          "width": 510,
          "height": 662,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "国内足球"
      ],
      "tags": [
        "董方卓",
        "国足",
        "亚洲杯",
        "中超"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 109,
      "published": "2026/01/21 19:32:22",
      "published_at": 1768995142000,
      "link": "https://123.quark.cn/detail?item_id=14742181671641420531"
    },
    {
      "id": "15995634653613487203",
      "title": "拼多多被罚 再犯将被停业整顿",
      "summary": "国家发改委研究员：税务机关依法依规处罚，警示教育意义远比罚款金额重大。",
      "content": "1月21日，国家税务总局上海市长宁区税务局信息显示，上海寻梦信息技术有限公司（“拼多多”平台运营主体）未按照《互联网平台企业涉税信息报送规定》的要求报送涉税信息，被税务机关责令限期改正。企业虽已进行整改但未在规定期限内完成，该局依法依规对“拼多多”作出罚款10万元的处罚决定。《互联网平台企业涉税信息报送规定》在2025年发布实施后，“拼多多”未按照要求报送2025年第三季度平台内经营者和从业人员涉税信息。税务机关在2025年11月依法对其作出责令限期改正通知，但其未在规定期限内改正。就此，上海市长宁区税务局依法依规对“拼多多”处以10万元罚款。中国政法大学财税法研究中心主任施正文表示，如果“拼多多”再次出现类似问题，将可能面临更为严重的处罚措施，即被责令停业整顿，并处以10万元以上50万元以下的罚款。《中华人民共和国电子商务法》《互联网平台企业涉税信息报送规定》等法律法规明确规定，互联网平台企业未按照规定报送涉税信息的，由税务机关责令限期改正；逾期不改正的，处2万元以上10万元以下的罚款；情节严重的，责令停业整顿，并处10万元以上50万元以下的罚款。2025年9月28日，国家税务总局对近期与工业和信息化部、国家互联网信息办公室联合印发的《关于规范互联网平台企业涉税信息报送有关行政处罚事项的公告》进行解读，明确对未按规定期限报送、提供涉税信息，或存在漏报、瞒报、谎报涉税信息的行为，按违法行为次数予以认定。情节严重者会被责令停业整顿。中央财经大学财政税务学院院长樊勇表示，当前互联网平台企业正在报送2025年第四季度相关涉税信息，平台企业应依法履行信息报送义务，若违反规定要求，将面临相关法律风险，情节严重的，税务机关可对其从重处罚并依法责令停业整顿。国家发展改革委经济研究所研究员许生认为，《互联网平台企业涉税信息报送规定》的出台实施是国家健全平台经济常态化监管制度的重要部署。税务机关依法依规对“拼多多”予以处罚，其警示教育意义远比罚款金额更为重大，对规范平台经济秩序、促进公平竞争具有重要意义。头部平台企业更应该积极遵守有关法律法规，带头营造法治公平的竞争环境，在自身规范发展的同时，推动行业长期健康发展。国家税务总局数据显示，截至2025年11月，已有超过7000家境内外平台积极履行了涉税信息报送义务。前期，对于少数自行申报收入明显低于平台报送收入的平台内经营者，税务部门通过多种方式进行了提示提醒，绝大部分平台内经营者按提示依法进行了更正申报，但仍有个别经营者未如实申报线上线下全部收入，存在虚假申报、隐匿收入偷逃税款等涉税风险。据当时国家税务总局征管和科技发展司负责人介绍，经分析平台报送的第三季度涉税信息，绝大部分平台内经营者办理了市场主体登记，但依然有个别平台内经营者实际开展了互联网销售业务，却未按规定办理市场主体登记。（作者杜涛）",
      "source": "经济观察报",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "拼多多",
        "停业整顿",
        "国家税务总局",
        "上海市",
        "案件通报"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 12,
      "published": "2026/01/21 19:29:04",
      "published_at": 1768994944000,
      "link": "https://123.quark.cn/detail?item_id=15995634653613487203"
    },
    {
      "id": "7364862320635275903",
      "title": "台军要买20万架无人机 岛内质疑",
      "summary": "岛内网友质疑“一人一架还多”：20万架？部队才17万人。",
      "content": "参考消息网1月20日报道据美国世界新闻网1月19日报道，台立法机构相关委员会19日由防务部门负责人顾立雄报告1.25万亿元新台币（1元新台币约合0.22元人民币——本网注）军购特别预算内容，但是以秘密会议方式进行。台防务部门会后发布军购部分“可公开”的数据，包括采购各型无人机20余万架，是原先规划的5万架的4倍，另有无人艇1000余艘及多款炮弹、高性能炸药等7大项目。至于美对台尚未宣布的4项军售案，防务部门仍保密。台防务部门公布的数据指出，此次特别预算采购项目中，属于美国海外军售者，有5项已进行知会美国国会程序；美国国防部正对其余4项加速进行内部审查。台防务部门报告透露的新信息包括将采购滨海监侦、滨海攻击、沉浸、投弹、自杀等各类无人机20余万架、无人艇1000余艘以及各类无人机反制系统。针对相关新闻报道，岛内网友纷纷在台湾雅虎奇摩网站上留言。有网友算了一笔账：“20万架？所以代表部队人手一架还有多？”“部队才17万人，买20万架……更何况操作还要受训”。还有网友说，“先不说有没有地方放，让人质疑的是能交货吗？”",
      "source": "参考消息",
      "cover": "",
      "images": [],
      "category": [
        "军事",
        "武器"
      ],
      "tags": [
        "亚太军事"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/21 19:15:33",
      "published_at": 1768994133000,
      "link": "https://123.quark.cn/detail?item_id=7364862320635275903"
    },
    {
      "id": "317278088413296861",
      "title": "包钢厂区爆炸已致10死84伤",
      "summary": "相关善后处置及事故调查正全面推进。",
      "content": "包钢板材厂爆炸事故应急救援指挥部今天发布包钢板材厂爆炸事故人员伤亡情况通报：1月18日15时03分，包钢板材厂发生爆炸事故。国家、自治区、包头市等各级应急救援队伍迅速赶赴现场救援。经救援队伍全力搜救，并由公安、卫健等部门核实确认，8名失联人员已无生命体征。本次事故造成10人死亡，84人受伤，所有伤员生命体征平稳。相关善后处置及事故调查正全面推进。（总台央视记者 郑颖 张扬）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：孙琳萱",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/12053264914071422198.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12053264914071422198.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "社会",
        "灾难事故"
      ],
      "tags": [
        "案件通报"
      ],
      "like_count": 14,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/01/21 19:03:11",
      "published_at": 1768993391000,
      "link": "https://123.quark.cn/detail?item_id=317278088413296861"
    },
    {
      "id": "6875726690528275395",
      "title": "马克龙：中国是受欢迎的",
      "summary": "\"但我们需要的是中国在一些关键领域对欧洲进行。的外国直接投资\";中方回应。",
      "content": "马克龙称需要中国在一些关键领域对欧洲进行更多直接投资，外交部回应。据报道，法国总统马克龙20日在瑞士达沃斯世界经济论坛上说，中国是受欢迎的，“但我们需要的是中国在一些关键领域对欧洲进行更多的外国直接投资”。对于上述消息，在1月21日举行的中国外交部例行记者会上，外交部发言人郭嘉昆在回应外媒记者“如何看待马克龙这一表态”的提问时表示，中欧经贸关系的本质是优势互补，互利共赢。中国产品的竞争优势并非来自于补贴，而是大量科研投入、充分市场竞争和完整产业链共同作用的结果。中国从不刻意追求贸易顺差，不仅愿做世界工厂，更愿做世界市场。郭嘉昆说，希望欧方秉持长远眼光，开放心态，同中方相向而行，推动中欧经贸关系持续健康发展。中国政府一贯鼓励和支持有实力有意愿的中国企业，遵循市场化原则赴欧投资兴业。希望欧方为中国企业营造公平、非歧视、透明、可预期的市场环境。环球时报-环球网报道记者索炎琦",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "马克龙",
        "欧洲时政",
        "外交部例行记者会",
        "欧洲"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/21 18:53:13",
      "published_at": 1768992793000,
      "link": "https://123.quark.cn/detail?item_id=6875726690528275395"
    },
    {
      "id": "9292191892239259353",
      "title": "61岁男子\"想杀邻居全家\" 致1死1伤",
      "summary": "其在法庭上态度强硬，认罪但不悔罪，拒绝赔偿被害人家属，也不要求从轻处罚。",
      "content": "浙江天台县一男子行凶致1死1伤案迎来新进展。1月21日，中国新闻周刊从被害人陈某周的姐姐陈女士处获悉，本案一审于当日开庭。陈女士一方的代理律师杨学春向中国新闻周刊介绍，被告人陈某豪因涉嫌故意杀人罪被起诉，“他在法庭上态度强硬，认罪但不悔罪，拒绝赔偿被害人家属，也不要求从轻处罚”。该案发生在2025年5月，起诉书显示，陈某豪家的猪栏间与被害人陈某周家相邻，双方因占地问题产生纠纷。2024年5月，双方再次因占地发生争执，陈某周母亲陆某凤在推搡过程中受伤，经调解，陈某豪赔偿陆某凤经济损失。陈某豪一直心怀不满，遂产生杀死陈某周一家的想法。该年9月，陈某豪购买了一把长矛伺机作案。2025年5月11日19时许，61岁的陈某豪携带长矛、尖刀，到天台县某公司分厂门口蹲守到陈某周。陈某豪用长矛、尖刀捅刺陈某周，在陈某周倒地后，陈某豪继续捅刺陈某周上身部位。接着，陈某豪来到陈某周家中，用长矛捅刺陈某周父亲陈某称，遭到陈某称、陆某凤夫妻反抗，陈某豪逃离现场后服用毒鼠强，自杀未果，他在村中一小店内向公安民警投案，归案后供述了自己的犯罪事实。经鉴定，陈某周系他人刺器作用致肺破裂、纵膈破裂、心脏破裂等造成大失血死亡；被害人陈某称伤势为轻伤二级。陈女士称，其从公安部门处了解到，弟弟陈某周先是被一刀刺破动脉，随后又被接连捅刺十余刀，死状惨烈。她提供的父亲的出院记录显示，73岁的陈某称被诊断为创伤性蛛网膜下腔出血、（多处）头皮裂伤、（多处）皮肤裂伤、肋骨骨折等，在天台县人民医院住院154天。“陈某豪认为涉案土地是他家的，自家的土地被占了，还得赔对方钱，由此心生怨恨。他认为自己的行为虽然违法，但是不后悔，希望能判自己死刑。”杨学春表示，陈某豪的辩护律师强调本案由邻里纠纷引发。据杨学春透露，公诉机关未给出具体的量刑建议，但明确了本案没有从轻量刑的理由。本案将择期宣判。记者：陈威敬",
      "source": "中国新闻周刊",
      "cover": "http://image.uczzd.cn/7511356085929638326.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7511356085929638326.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "天台县",
        "案件通报"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 22,
      "published": "2026/01/21 18:41:58",
      "published_at": 1768992118000,
      "link": "https://123.quark.cn/detail?item_id=9292191892239259353"
    },
    {
      "id": "13106334606349585912",
      "title": "日本最大核电站重启",
      "summary": "这是福岛第一核电站事故后,事故核电站运营商东京电力公司旗下核电站的首次重启。",
      "content": "△柏崎刈羽核电站（资料图）当地时间1月21日，日本东京电力公司重启柏崎刈羽核电站6号机组。日本最大核电站——柏崎刈羽核电站由东京电力公司运营，2011年“3·11”东日本大地震后一直处于停运状态。此前，重启该核电站所需的地方同意手续已经完成，但由于发现设置错误，重启延期。（总台报道员 柏春洋）控制棒问题得到解决 日本最大核电站推进重启>>©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：雷溦",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/16059562965503019576.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16059562965503019576.jpg?id=0&from=export",
          "width": 1024,
          "height": 646,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12053264914071422198.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "核电站",
        "日本",
        "日本时政"
      ],
      "like_count": 15,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/21 18:26:51",
      "published_at": 1768991211000,
      "link": "https://123.quark.cn/detail?item_id=13106334606349585912"
    },
    {
      "id": "8377659969088060386",
      "title": "1.6公里，美国没走出来",
      "summary": "1.6公里，美国没走出来",
      "content": "时隔近六年，美国明尼阿波利斯街头再次发生执法致死事件，并引发大规模抗议活动。2026年1月7日，37岁的美国公民蕾恩·妮科尔·古德被移民与海关执法局（ICE）工作人员射杀，事发地点距离2020年黑人男子乔治·弗洛伊德遭“跪颈”执法致死处仅1.6公里。2020年5月25日，弗洛伊德遭白人警察跪压颈部近9分钟后死亡。从“我无法呼吸”到“废除ICE”的呐喊，从“黑人的命也是命”到“为古德伸张正义”的标语，相似的场景反复上演，共同折射出一个在深层社会裂痕中持续内耗、难以自拔的美国。CNN视频截图显示，遇害女子古德当时在与视频拍摄者即当事执法人员罗斯（未在画面中）交谈。图源：环球网1.6公里间的暴力循环1.6公里，标记了两个悲剧地点的物理距离，也标示了系统性暴力在美国社会结构中的循环路径。弗洛伊德事件揭示了深植于美国社会土壤的种族主义。虽然涉事警察被定罪，但渗透于执法、住房、教育、医疗、就业等各个领域的结构性种族主义并未动摇。针对少数族裔的显性人身暴力与隐性制度暴力仍然广泛存在，种族平等的承诺在现实中依然遥远。古德事件则发生于特朗普政府将移民议题高度安全化和政治化的背景之下。以移民执法为名的暴力在城市街头频繁出现，普通民众的生命安全被置于威胁之中，这进一步揭示了一个更为严峻的现实：在当前的美国，公民身份本身已不足以保障基本的安全与尊严。这名三个孩子的母亲的照片被张贴在明尼阿波利斯的街道上，照片中她一头金发，面带微笑。照片上写着“被ICE谋杀”。新华社发在这一意义上，种族问题、移民问题只是这种暴力的集中指向和主要落点，其内核始终是资本主义制度框架内系统性、结构性的规训与压迫。党争漩涡下的治理失灵面对古德事件，美国政治体制并未展现出聚合民意、寻求改革的能力，反而陷入了高度极化的党争模式，凸显了其治理功能的严重失灵。事件发生后，美国两党围绕事件定性、调查权限与责任归属展开了激烈的政治攻讦，上演了福山所言“否决政治”的标准剧本。特朗普政府及共和党阵营迅速将古德描述为“职业煽动者”“暴力骚乱者”，强调执法人员的“正当防卫权”。民主党则谴责执法机构滥用暴力、过度执法，明尼阿波利斯市长强烈要求“ICE滚出明尼阿波利斯市”。两党关注的焦点并非如何改革执法体系、修复社会信任、防范未来风险，而是如何争夺话语主导权，收割短期的政治利益。在此过程中，悲剧被异化为政治符号，生命沦为党争的注脚。1月7日，美国总统助手向特朗普及现场记者播放视频。图源：环球网援引美媒这场“两种真相”的闹剧，是美国政治运行的一种典型图景，深刻暴露了美式党争民主在应对危机时的治理失灵。在高度极化的政治体制下，任何社会公共议题都难以得到务实、建设性的处理。政治精英们通过煽动种族、移民、枪支管制等议题来拉拢选民，实际上却是在资本裹挟下为资本的肆意扩张提供了便利，日益加剧了政治失序与经济失衡。公共议题在党争漩涡中被工具化，公共讨论被阵营切割，制度改革被长期搁置。持续的对抗与僵局使社会矛盾不断累积、激化，最终滑向周期性爆发。信任瓦解与共识消亡从“弗洛伊德之死”到“古德之死”，每一次悲剧都在美国社会的信任根基上凿下更深的裂痕。暴力执法行为的公开化首先侵蚀了公众对执法机构的信任。有实证研究表明，弗洛伊德事件发生后，美国部分城市的枪击事件报警率显著下降并持续处于低位，表明公众在公共安全问题上逐渐转向沉默和疏离。古德事件中联邦调查局主导调查并排除地方参与，进一步加深了公众对于调查公正性的疑虑。随之而来的是公众对政治体制的信任危机和“美国梦”的破裂。2025年7月，一项由《华尔街日报》和芝加哥大学全国民意研究中心联合开展的调查显示，在“美国梦是否仍可实现”问题上，公众表达了明显的悲观情绪。69%的受访者认为它“从未有过实现可能”或“曾经可能，但如今已难以为继”，这一比例创下近15年民调新高，意味着维系美国社会凝聚力的核心叙事正失去其感召力。1月11日，在美国首都华盛顿，民众抗议移民与海关执法局暴力执法。新华社发这种信任危机还伴随着对社会现实和基本价值的认知对立，并固化为持久的社会撕裂，逐步瓦解共同体存续的共识基础。“弗洛伊德之死”与“古德之死”构成了透视美国民主政治失能、治理体系失灵、社会共识消亡的一面棱镜。其给世界的警示在于：一种将暴力与压迫制度化、将政治博弈凌驾于人民福祉之上的模式，终究难以避免在持续的内耗中，耗尽自己的未来。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/4971394819369145460.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4971394819369145460.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13090806623457102998.jpg?id=0&from=export",
          "width": 900,
          "height": 383,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7445146201879991363.jpg?id=0&from=export",
          "width": 736,
          "height": 538,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14790858676332645636.jpg?id=0&from=export",
          "width": 769,
          "height": 503,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6310760188461028476.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "美国",
        "移民"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/21 17:58:48",
      "published_at": 1768989528000,
      "link": "https://123.quark.cn/detail?item_id=8377659969088060386"
    },
    {
      "id": "17296483986045211576",
      "title": "俞敏洪开办“退休俱乐部”",
      "summary": "针对50到75岁人群推19.9元体验课，全程由80、90后年轻人做活动玩伴。",
      "content": "界面新闻记者|宋佳楠界面新闻获悉，“北京新东方退休俱乐部”账号近日在社交平台上线，其主要面向北京50-75岁退休人群推出兴趣课程与本地社交活动，学员可领取0元线上课或以19.9元体验线下课程。该账号发布的招募帖显示，俱乐部开设北京本地活动、兴趣课程等内容，全程由80、90后年轻人做活动玩伴，每月组织2次小聚会、免费3门兴趣课。课程内容包括自媒体运营、手工、烘焙、舞蹈、八段锦、品茶、钓鱼、书法等多个品类，部分课程有100元-500元不等的材料费。界面新闻了解到，兴趣课堂主要会在北京新东方各大城区的校区内举办，前期先开放线上体验，后续逐步开放线下课程。目前可选的课程有手机摄影、八段锦、舞蹈形体，其他课程仍在上线筹备中。“北京新东方退休俱乐部”工作人员表示，校方正在选定场地，线下兴趣课堂计划在东城、西城、朝阳、海淀设立“根据地”，线下聚会活动在各大城区均有，下周将发布具体的课堂和活动日历。该俱乐部的开办是新东方探索银发经济的重要落子。事实上，自2023年进军文旅领域以来，新东方已先后试点中老年文旅路线、布局海南、云南等20余个康养基地，并于2024年成立南京新东方老年大学，形成“文旅+教育+康养”的多维布局。北京新东方文旅有限公司成立于2023年。天眼查信息显示，该公司注册资本为10亿元，系新东方教育科技集团有限公司全资子公司，俞敏洪亲自出任法定代表人兼董事长，经营范围涵盖旅游业务、文化艺术交流、互联网销售等多个领域。从过往发展来看，新东方中老年文旅并未形成较大规模，有关中老年人业务的盈利情况也未在财报中被单独披露。该公司2025财年第四季度财报提到，新东方文旅业务收入同比增长约71%，但这部分增长包括中老年人的旅游业务以及针对K12和大学生的国内研习营外加国际游学业务。与此前文旅业务不同，退休俱乐部采用轻资产运营模式，聚焦本地服务与兴趣教育，更贴合新东方的教育基因与资源优势。有声音认为，俞敏洪的这一布局或将推动老年教育与社交服务向专业化、年轻化方向转变，为银发经济提供新的思路。",
      "source": "界面新闻",
      "cover": "http://image.uczzd.cn/8392273743246528294.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8392273743246528294.jpg?id=0&from=export",
          "width": 1000,
          "height": 818,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1652606241655990002.jpg?id=0&from=export",
          "width": 1000,
          "height": 962,
          "type": "jpg"
        }
      ],
      "category": [
        "育儿",
        "儿童教育"
      ],
      "tags": [
        "退休",
        "界面新闻"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/21 17:23:32",
      "published_at": 1768987412000,
      "link": "https://123.quark.cn/detail?item_id=17296483986045211576"
    },
    {
      "id": "13594645965394160323",
      "title": "嫣然天使儿童医院：将公布捐赠情况",
      "summary": "将暂停接待媒体、合作治谈方等临时到访；同时也在和房东积极推进沟通。",
      "content": "1月21日，嫣然天使儿童医院发布声明称，为避免对就诊患者及家属造成不必要打扰，保证患者的正常就诊，该院将暂停接待媒体、合作治谈方等临时到访，同时敬请爱心人士事先通过与医院预约后再到院进行捐赠。近日，医院陆续收到了来自社会各界的捐款。因捐赠人对于善款指定用途不同，医院正在进行逐条梳理和统计工作，这项工作需要一些时间。医院将依据相关法律规定，依法公布捐赠情况。嫣然天使儿童医院称，正在积极推进新址寻找工作，同时也在和房东积极推进沟通。有任何确定性的进展，会及时向公众公布。",
      "source": "界面新闻",
      "cover": "http://image.uczzd.cn/15679271854619018066.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15679271854619018066.jpg?id=0&from=export",
          "width": 440,
          "height": 1040,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "嫣然天使儿童医院"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 18,
      "published": "2026/01/21 17:13:30",
      "published_at": 1768986810000,
      "link": "https://123.quark.cn/detail?item_id=13594645965394160323"
    },
    {
      "id": "1022732479028890350",
      "title": "美政府首次回应“斩杀线困境”",
      "summary": "37%美国成年人拿不出400美金应急费？美财长：斩杀线是上届政府的锅。",
      "content": "当地时间1月20日，美国财政部长贝森特在世界经济论坛年会现场举办公开活动。谭主在现场问了贝森特对“斩杀线”的看法，美国财长称“斩杀线是上届政府的锅”。玉渊谭天：37%的美国成年人拿不出400美金的应急费，有人称这种现象为“斩杀线”，你怎么看这种说法?贝森特表示，拜登政府执政期间，他们(低收入家庭)最关心的食品、杂货、房租等都上涨了35%到37%，我们每天都在想办法把它降下来，如果你回看特朗普总统的第一任期，会发现时薪工人比管理层生活得更好，我相信你所描述的家庭，将会收到一笔可观的退税。贝森特提到的退税是指美国《大而美法案》规定在2026年增加给美国民众的退税，但事实上美国税务专家指出，退税主要利好中高收入人群，低收入家庭很难拿到这笔钱，无法直接解决“���杀线”困境。“斩杀线”本是指游戏中玩家角色血条的血量低于某条线时，就随时可能被击杀。现在被用来指代美国社会中的一种残酷现实：普通人一旦收入和储蓄跌破某个水平，一个小小的意外都可能让他立即陷入死局。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/11524752998764088954.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11524752998764088954.jpg?id=0&from=export",
          "width": 1012,
          "height": 808,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "斩杀线",
        "美国",
        "贝森特",
        "美国政府"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/21 17:03:04",
      "published_at": 1768986184000,
      "link": "https://123.quark.cn/detail?item_id=1022732479028890350"
    },
    {
      "id": "12344353589437552050",
      "title": "美财长:中国按期交付稀土我相当满意",
      "summary": "美国财政部长贝森特“看热闹”：日本首相言论引发了中日摩擦，但美国没被波及。",
      "content": "[文/观察者网柳白]当地时间1月20日，美国财政部长贝森特在达沃斯接受福克斯商业频道采访时表示，中国已履行了采购美豆和供应稀土的承诺，中方稀土供应正在按预期推进，这一结果令人“相当满意”。至于盟友日本近期遭中方稀土出口管制，贝森特摆出一副“看热闹”姿态：日本首相的一些言论引发了中日摩擦，但美国没被波及。采访中，贝森特对总统特朗普的关税政策一顿吹嘘，称这些关税迫使中国等国坐到了谈判桌前，还让中方相关稀土出口管制推迟一年。“这就是美国全球领导力的体现，”贝森特叨叨，“他（特朗普）能够运用《国际紧急经济权力法》（IEEPA）关税，为整个工业世界进行谈判。我认为这一点非常重要。”眼瞅贝森特兴致正旺，福克斯主持人接着提到了中美贸易话题——“趁现在这个机会，我想问一下：备受期待的中美双边贸易协议，目前最新的时间表是什么？”贝森特接受福克斯商业频道采访贝森特说，自己昨夜刚刚与中方对口谈判官员举行了会晤。“他告诉我，就在本周，中国已完成年度的大豆采购任务，我们预计新一年的采购量将达到2500万吨。”“我还建议，他们或许可以多买一点，因为特朗普总统在与中方交流时总会提及这一点。”“中方已履行了所有承诺。”主持人接着提及了稀土供应问题。“它们（稀土）正在按预期流通，”贝森特回应说，“履约率达到了90%以上，我觉得这一结果令人相当满意。”主持人追问：“所以没有停止流通，哪怕是国防企业。因为我记得他们试图对日本这么做。”贝森特则表示，日本首相的一些言论引发了中日之间的摩擦，但美国未受此事波及。中方多次强调，稀土相关物项具有军民两用属性，对其实施出口管制是国际通行做法，完全是正当、合理、合法。据新华社消息，1月20日，中共中央政治局委员、国务院副总理何立峰在瑞士达沃斯出席世界经济论坛2026年年会并发表致辞。出席论坛年会期间，何立峰还应约分别与美国财长贝森特、英国财政大臣里夫斯举行中美经贸磋商机制和中英经济财金对话机制双方牵头人会谈，就中美、中英经贸领域相关问题交换意见。随着中美贸易关系缓和，美方去年10月底称，中国已同意在2026年1月前采购1200万吨美国大豆，并在未来三年每年至少采购2500万吨美国大豆。中方此前表示，中国是全球农产品贸易的重要参与者，将继续秉持开放合作的态度，与全球贸易伙伴持续深化互利合作，共同维护开放、稳定、可持续的全球贸易体系。尽管贝森特口中“一片向好”，香港英文媒体《南华早报》形容，在镜头和政治聚光灯之外，美国的农场主们却没那么乐观。他们抱怨一些农产品鲜有启运，中国对巴西和阿根廷谷物的采购量激增，而且他们2025产季的大部分收成已经付诸东流。彭博社去年12月底援引消息称，中方正兑现承诺，2025年已购买至少800万吨美国大豆，但中国商业买家在购买美国大豆时仍保持观望。数据显示，2025年，巴西近80%的大豆出口到中国，截至11月的出口量比前一年增长16%。即使在销售季节性疲软的12月，贸易仍在继续。巴西即将到来的大豆收成预计将创纪录。分析指出，美国农民群体的选票，是特朗普全力争取的关键筹码，他要竭力避免国会参众两院落入反对党民主党手中。一旦民主党掌控国会，就能够阻挠立法进程、对其政府展开调查，并以其他方式干扰特朗普的施政推进节奏。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/1975250286084216678.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1975250286084216678.jpg?id=0&from=export",
          "width": 1078,
          "height": 565,
          "type": "jpg"
        }
      ],
      "category": [
        "财经"
      ],
      "tags": [
        "稀土",
        "贝森特",
        "中美"
      ],
      "like_count": 21,
      "share_count": 0,
      "comment_count": 17,
      "published": "2026/01/21 16:51:01",
      "published_at": 1768985461000,
      "link": "https://123.quark.cn/detail?item_id=12344353589437552050"
    },
    {
      "id": "648642724624730059",
      "title": "“骂人违法”引热议 边界在哪？",
      "summary": "只是骂了个人,就可能坐牢?这不是危言耸听,新修订的治安管理处罚法写得明明白白。",
      "content": "只是骂了个人，就可能坐牢？这可不是危言耸听，新修订的《中华人民共和国治安管理处罚法》写得明明白白的，骂人，也会导致违法���这样骂人算违法！大家可能好奇，啥样的骂人算违法？公司开会的时候领导骂下属违法吗？打游戏的时候爆几句粗口违法吗？或者不止一方口吐芬芳，双方都参与了对骂，这又要怎么判定呢？2026年开始实施的《中华人民共和国治安管理处罚法》，对此有着明确规定。公然侮辱他人或者捏造事实诽谤他人等行为，便是违法。您记住几个关键词，一是“公然”。二是内容具有“侮辱、谩骂、贬损”性质。也就是说，如果有人在多人在场的场合下侮辱他人，比如在集体会议上对他人进行辱骂，或者在微信群里展开言语攻击，亦或者在朋友圈、微博等公开平台上发布谩骂信息，统统违反法律规定。比如今年1月7日，内蒙古临河区一男子因退款纠纷，在社交平台发布含店主照片并配哀乐的视频，同时文字辱骂，被行政拘留；1月11日，四川某县4名14岁女生因校园矛盾辱骂殴打同学并上传视频，被公安机关拘留罚款。这些案例说明，法律红线已清晰划定言行边界。专家：不能简单认为“骂人即违法”华东师范大学法学院副教授于林洋介绍，骂人可能构成违法，也可能只是私德问题。法在对“骂人”进行违法性判断时，应保持必要的谦抑性，不能简单认为“骂人即违法”。有些对他人造成困扰的语言攻击确实性质恶劣，既违法、也失德，该禁该罚。但比如说，有的“骂人”，就只是受了委屈、吃了亏之后的发发牢骚抱怨一下，不能简单定性为违法，否则就有“抛开剂量谈毒性”之嫌。违法性“骂人”需具备“公然”（例如在公开场合骂人）要件，私下与人发生口角一般不构成违法。不过，公民在享有言论自由的同时，也要遵循“真实、客观、尊重”的言语原则。不仅要谨言慎行，也要恪守道德与法律底线。这既是对他人的尊重，也是对自己的保护。违法骂人如何担责？言语有时会像利刃一样伤人，恶意骂人如果违法怎样担责？民事责任方面，依据民法典第一千零二十四条规定，民事主体享有名誉权。任何组织或者个人不得以侮辱、诽谤等方式侵害他人的名誉权。如果“骂人”构成侮辱、诽谤并侵害他人名誉权的，应停止侵害、赔礼道歉或赔偿损失。行政责任方面，依据治安管理处罚法第五十条规定，如果“骂人”构成公然侮辱他人或者捏造事实诽谤他人的，可能处十日以下拘留或者一千元以下罚款。刑事责任方面，依据刑法第二百四十六条规定，如果“骂人”构成公然侮辱他人或者捏造事实诽谤他人且情节严重的，以侮辱罪或诽谤罪定罪，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。这意味着，骂人者，轻则拘留5天或者罚款1000元以下，重则拘留时间延长至10天，同时罚款也必须交，特别严重的，比如说因为骂人导致对方想不开，造成重伤或死亡，这就上升到了犯罪的地步，最高可判三年。对此，于林洋表示，违法性“骂人”往往还需要造成一定的后果，例如造成他人名誉权受损才构成民事违法；处五日以上十日以下行政拘留的“骂人”要达到“情节较重”，例如多次肆意谩骂或恶意诋毁导致严重影响被害人或者其近亲属工作生活的；构成犯罪的“骂人”则需要达到“情节严重”，例如恶意谩骂的信息被点击、浏览次数达到五千次以上，被转发次数达到五百次以上，造成被害人或者其近亲属精神失常、自残、自杀等严重后果的。骂人绝非小事或许有人会说，骂人这种小事也算违法，法律是不是管太宽了？要知道，骂人绝非小事。《中华人民共和国宪法》第三十八条明确规定：“中华人民共和国公民的人格尊严不受侵犯。”而骂人，本质上是无视他人的人格尊严，伤害他人的社会评价，甚至损害他人的精神状况的一种暴力。有的人在现实生活中被恶意造谣辱骂搞得焦虑、抑郁，有的人在线上承受不了网络暴力而走向了极端。法律禁止骂人，既是对个体精神安宁的守护，又是对公共空间清朗的维护，更能够从源头预防更严重的违法犯罪发生，维护社会和谐稳定。话说回来，法律是成文的道德，道德是内心的法律。法律是刚性约束，但文明的自觉实践，还要靠大家从心理上认同。遇事多一分耐心，沟通多一分理性，少一句恶语相向，多一句暖心话语，既能守住法律底线，又能护好人与人之间情分，何乐而不为呢？来源｜央视网综合光明日报、农民日报、江津网",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "社会"
      ],
      "tags": [
        "名誉权"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 14,
      "published": "2026/01/21 16:33:20",
      "published_at": 1768984400000,
      "link": "https://123.quark.cn/detail?item_id=648642724624730059"
    },
    {
      "id": "1333132728033000278",
      "title": "中美将举行另一轮贸易谈判?中方回应",
      "summary": "中美之间是否考虑举行此类的会晤，会在哪里举行？外交部回应。",
      "content": "1月21日，外交部发言人郭嘉昆主持例行记者会。彭博社记者提问，美国贸易代表格里尔在达沃斯表态称，希望与中国进行另一轮的潜在贸易谈判，中美之间是否考虑举行此类的会晤，会在哪里举行？第二个问题，关于中英馆舍问题，中方是否也允许英国在中国进行馆舍的翻修项目，以及英国首相斯塔默是否将在本月访华？“关于你的第一个问题，具体的问题建议向中方的主管部门进行询问。中美双方应该共同落实好两国元首达成的重要共识，为中美经贸合作与世界经济注入更多的稳定性和确定性。”郭嘉昆表示。郭嘉昆说：“关于你提到的第二个问题，中方一直依据维也纳外交关系公约和有关法律法规，处理英国驻华使馆馆舍规划申请。”“关于你提到的具体访问，我暂时没有可以发布的消息。”郭嘉昆指出，当前国际形势动荡不安，中英作为安理会常任理事国加强交往合作，无疑符合两国和世界的利益。",
      "source": "澎湃新闻",
      "cover": "",
      "images": [],
      "category": [
        "财经",
        "宏观经济"
      ],
      "tags": [
        "中美",
        "郭嘉昆",
        "英国",
        "中美博弈"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/21 16:23:28",
      "published_at": 1768983808000,
      "link": "https://123.quark.cn/detail?item_id=1333132728033000278"
    },
    {
      "id": "10028570360228470228",
      "title": "拼多多受到税务部门处罚",
      "summary": "官方：拼多多未按照要求报送涉税信息，被税务机关责令限期改正，被作出罚款10万元的处罚决定。",
      "content": "记者1月21日从国家税务总局上海市长宁区税务局获悉，上海寻梦信息技术有限公司（“拼多多”平台运营主体）未按照《互联网平台企业涉税信息报送规定》的要求报送涉税信息，被税务机关责令限期改正。企业虽已进行整改但未在规定期限内完成，该局依法依规对“拼多多”作出罚款10万元的处罚决定。据介绍，《互联网平台企业涉税信息报送规定》在2025年发布实施后，“拼多多”未按照要求报送2025年第三季度平台内经营者和从业人员涉税信息。税务机关在2025年11月依法对其作出责令限期改正通知，但其未在规定期限内改正。就此，上海市长宁区税务局依法依规对“拼多多”处以10万元罚款。（新华社）",
      "source": "新华社",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "拼多多",
        "上海市",
        "上海社会新闻",
        "地方时政"
      ],
      "like_count": 67,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/21 16:02:32",
      "published_at": 1768982552000,
      "link": "https://123.quark.cn/detail?item_id=10028570360228470228"
    },
    {
      "id": "11562114780623180422",
      "title": "多位省委书记、省长，在北京与国家部委座谈",
      "summary": "多位省委书记、省长，在北京与国家部委座谈。",
      "content": "1月19日，辽宁、陕西、江西、四川、云南等多省份的省级党政一把手在北京与相关国家部委进行了工作座谈。1月19日，辽宁省与交通运输部在北京举行工作会商。辽宁省委书记许昆林，交通运输部党组书记、部长刘伟，辽宁省省长王新伟出席。1月19日，农业农村部与江西省委省政府举行工作会谈。农业农村部党组书记、部长韩俊，江西省委书记尹弘、省长叶建春出席会谈。1月19日，四川省政府与工业和信息化部在北京举行工作会谈。工业和信息化部党组书记、部长李乐成，四川省省长施小琳出席并讲话。1月19日，受云南省委书记王宁委托，省长王予波带队到北京与教育部部长怀进鹏举行工作会谈。2026年是“十五五”规划的开局之年，对各地布局全年乃至五年的发展至关重要。各省份省级党政一把手与部委面对面沟通，是落实中央决策部署、推动政策协同的具体行动，更是结合地方实际，为区域发展寻求国家层面指导与支持的关键之举。从对接领域看，各地均紧扣自身发展最迫切、最具优势的环节——四川聚焦工业，辽宁聚焦交通建设，江西着眼于农业农村，云南则重点对接教育。这种“量体裁衣”式的对接，反映了地方发展思路更加清晰，力求将国家战略与地方优势深度融合。比如辽宁聚焦的是交通。交通是兴国之要、强国之基。“十五五”规划建议提到，“完善现代化综合交通运输体系，加强跨区域统筹布局、跨方式一体衔接，强化薄弱地区覆盖和通达保障。”东北地区是我国北方重要开放门户，也是我国对接东北亚、联通欧亚大陆桥的重要枢纽，辽宁是东北地区唯一沿海省份。交通对于辽宁来说，可以说是破解振兴难题、增强区位优势、激活经济动能的重要突破口。事实上，辽宁一直高度重视交通建设。“十四五”时期，辽宁预计完成投资2710亿元，比“十三五”增长19.1％。在2025年，辽宁省交通运输系统实施亿元以上项目77项，累计完成投资714.3亿元，沈白高铁提前建成通车，成为东北地区首个“市市通高铁”省份。此次在交通运输部，许昆林、王新伟就“十五五”时期一些重大项目和合作事项深入交流。许昆林提到，希望交通运输部推动重点项目纳入“十五五”交通运输发展规划，“指导帮助加快东北海陆大通道建设、打造沈阳大连两个国际性综合交通枢纽城市，帮助提升互联互通水平，降低物流成本，增强枢纽竞争力辐射力”。东北海陆大通道，以大连港、营口港、锦州港等沿海枢纽港口为海向支点，以沈阳、长春、哈尔滨等经济中心城市为内陆口岸枢纽和货物集结中枢，纵贯我国东北地区。2023年10月，首届东北三省一区（辽宁省、吉林省、黑龙江省、内蒙古自治区）交通运输合作联席会议审议了组建多式联运发展联盟、共建东北海陆大通道等5个专项合作方案。沈阳、大连是东北地区重要的中心城市，以及国际性综合交通枢纽城市。中共中央、国务院印发的《国家综合立体交通网规划纲要》提到，建设北京、天津、上海、南京、杭州、广州、深圳、成都、重庆、沈阳、大连、哈尔滨、青岛、厦门、郑州、武汉、海口、昆明、西安、乌鲁木齐等20个左右国际性综合交通枢纽城市。再比如四川聚焦的是工业。工业特别是制造业是国家经济命脉所系。“十五五”规划建议提到，我国“十五五”时期经济社会发展的主要目标，就包括新型工业化取得重大进展。经济大省四川，同样也是工业大省，拥有全部41个工业门类和31个制造业大类，近年来这里的产业发展更是呈现出传统产业焕新、新兴产业领跑、未来产业生根的态势。去年10月的数据显示，“十四五”以来，四川全省规上工业增加值年均增长6.6%，工业增加值总量从1.34万亿元增加到1.79万亿元，在全国排位提升至第7位。另外，2025年1月至11月，四川全省规上工业增加值增长6.8%，软件和信息技术服务业规模居中西部第一。在与工信部会谈的过程中，施小琳提到，希望工业和信息化部在重点优势产业发展、“两重”“两新”等项目申报实施、重大国际国内产业交流活动举办等方面给予更多指导支持，“助力四川优势产业提质倍增、重点产业建圈强链，加快打造六个万亿级产业和五个国家先进制造业集群”。四川六大优势产业是电子信息、装备制造、食品轻纺、能源化工、先进材料、医药健康，目前已成为四川经济高质量发展的核心支柱。总之，各省份虽侧重不同，但目标都是一样的——将国家部委的宏观政策、资源调配与地方的具体需求、实践基础有效衔接，共同破解发展难题，促进经济高质量发展。记者：孟亚旭",
      "source": "政知见",
      "cover": "http://image.uczzd.cn/18186212937713655937.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18186212937713655937.jpg?id=0&from=export",
          "width": 1080,
          "height": 601,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2073990996127649509.jpg?id=0&from=export",
          "width": 1080,
          "height": 600,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "北京市",
        "辽宁省",
        "四川省"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/21 15:55:38",
      "published_at": 1768982138000,
      "link": "https://123.quark.cn/detail?item_id=11562114780623180422"
    },
    {
      "id": "10603102795749310775",
      "title": "中方回应会否加入\"和平委员会\"",
      "summary": "特朗普表示\"和平委员会\"可能会取代联合国，中方是否会加入？外交部回应。",
      "content": "1月21日，外交部发言人郭嘉昆主持例行记者会。中阿卫视记者提问，昨天中方宣布已收到美方的加入“和平委员会”的邀请，美国总统特朗普1月20日在一场白宫记者发布会上表示，联合国应继续存在，但是他刚宣布成立的所谓“和平委员会”可能会取而代之，中方对此有何评论？是否会加入所谓的“和平委员会”？“关于‘和平委员会’，中方昨天已经就相关问题作了回答。”郭嘉昆指出，关于联合国，中国始终践行真正的多边主义，无论国际形势如何变化，中国都坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以《联合国宪章》宗旨和原则为基础的国际关系基本准则。",
      "source": "澎湃新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "联合国",
        "郭嘉昆"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/01/21 15:40:26",
      "published_at": 1768981226000,
      "link": "https://123.quark.cn/detail?item_id=10603102795749310775"
    },
    {
      "id": "97662788316411606",
      "title": "特朗普羞辱欧洲:中俄只是床边妖怪",
      "summary": "称联合国与北约才是美国“真正的威胁”。",
      "content": "[文/观察者网阮佳琪]特朗普在格陵兰岛问题上“彻底疯狂”，欧洲盟友们有被“创到”。据《纽约时报》20日报道，就在启程赴瑞士会晤欧洲多国领导人的几小时前，本周二，特朗普再度升级与美国老牌盟友间的紧张态势。面对各方外交斡旋，他不仅频频发布嘲讽性网络帖文，更抛出经济制裁与领土扩张的双重威胁。特朗普警告称，除非欧洲国家默许美国接管格陵兰岛，否则他将对欧洲多国加征新一轮关税；他还给致力于在国际社会上孤立俄罗斯的欧洲人“上眼药”，特别邀请了俄总统普京加入其主导的所谓加沙“和平委员会”。特朗普还在社交媒体转发帖子。这篇帖子声称，中国和俄罗斯不过是���床边妖怪”（boogeymen，西方文化中用来吓唬不乖小孩的虚构鬼怪），而联合国与北约才是美国“真正的威胁”。更令人瞠目结舌的是，作为一国总统，特朗普甚至公布了欧洲多国领导人试图缓和局势的私人短信，还晒出一张电脑合成图：图中的他正在格陵兰岛插旗，身旁一块木牌赫然写着“格陵兰岛，美国领土，始于2026年”。特朗普发布的贴文临出发前，当被问到为夺取格陵兰岛愿意付出多大代价时，特朗普在白宫意味深长地说道：“你们很快就会知道了。”尽管至今未明确表态，也未排除动用武力掌控格陵兰岛的可能，但特朗普在周二称，已“就格陵兰岛问题安排了多场会晤”，并相信“能达成一项让北约和美国都满意的协议”。而他在社交媒体上那句，讨论格陵兰岛问题，“没有回头路了”（Therecanbenogoingback），更让部分欧洲领导人忧心忡忡。《纽约时报》指出，这番咄咄逼人的姿态，已然将此次原本旨在磋商协作的会晤，演变成一场激烈对峙：一边是在国际舞台上愈发强势的美国总统，另一边是担忧跨大西洋外交同盟濒临破裂的欧洲各国元首。刚刚过去的周末，特朗普还将其谋求格陵兰岛的企图与未获得诺贝尔和平奖一事挂钩，在发给挪威首相的短信中称自己不再有义务“纯粹地追求和平”。“自北约成立以来，我为这个联盟所做的贡献超过任何人，如今，北约也该为美国做点什么了。”特朗普在短信中写道。到了周二，他更进一步公开质疑北约是否值得信赖、能否履行协防美国的义务。“欧洲人现在满心困惑，”美国政治风险咨询公司欧亚集团（EurasiaGroup）创始人兼总裁伊恩·布雷默（IanBremmer）表示，“他们很担忧。”正在达沃斯参会的布雷默补充道，“人们有种危机感：除非特朗普愿意让步，否则这一切或将意味着北约的终结。”早在周二晚登机乘坐“空军一号”前往瑞士前，特朗普反复无常的行事风格就已经成为笼罩在达沃斯上空的阴云。美媒指出，在即将于世界经济论坛与欧洲领导人会面的前几天，特朗普密集释放的一系列强硬言论与威胁，无疑是对美国最亲密盟友的一次非同寻常的挑衅。报道称，在达沃斯，世界各国领导人似乎已认清与美国关系的全新现实：在特朗普的领导下，他们无法再依赖这个长期盟友。欧盟委员会主席冯德莱恩在周二表示，鉴于当前危机，欧盟将采取措施加强自身安全，并探索“如何深化与英国、加拿大、挪威、冰岛等伙伴的安全合作”。同日，加拿大总理卡尼也在论坛上直言不讳，“恕我直言，我们正处于一场决裂之中，而非简单的过渡期。”他补充说，大国已开始将经济一体化当作武器，将关税当作筹码，将金融基础设施当作胁迫手段。”法国总统马克龙也指出，当前世界正“滑向一个无视规则、践踏国际法的境地”，美国公然将“削弱并牵制欧洲”作为目标，人们看到“帝国野心正重新抬头”。他强调，将通过推动“欧洲进一步实现主权独立与自主自强”回应这一局面。上周，北约盟国开始陆续向格陵兰岛派遣军事人员，以此表达对丹麦的支持。如今所有人都在紧盯后续事态发展。“这里（论坛）有些人公开表示，他们预计特朗普将向格陵兰岛派遣军队。”出席论坛的、美国外交领域智库“对外关系委员会”（CFR）会长迈克尔·弗罗曼（MichaelFroman）透露道。他补充说，“在人们看来，军事手段已成为一个非常有可能被考虑的选项。”特朗普的“攻击”，已经开始了。就在刚刚过去的周末，他威胁称，美方将从2月1日起，对8个反对其收购格陵兰岛的欧洲国家——丹麦、挪威、瑞典、法国、德国、英国、荷兰、芬兰，加征10%的关税，且税率将从6月1日起提高至25%，直至“全面、彻底购买格陵兰岛”。美国“政客新闻网”欧洲版19日报道指出，对于美国最长期、最忠实的许多欧洲盟友来说，特朗普针对格陵兰岛问题加征关税，成了“压垮骆驼的最后一根稻草”，美欧分道扬镳现在已不可避免，西方盟友正在为“后美国”时代计划着。报道援引一名消息人士称，在过去一年里，欧洲国家已经形成了一套“行之有效”的沟通机制，每当特朗普作出疯狂且具破坏性的举动，各国就会互通信息。来自35个国家的国家安全顾问定期保持联系，频繁开展线上线下会晤，还通过非正式短信交流，试图在这个特朗普本身已成为主要问题的世界中寻求多边解决方案。不过，面对欧盟可能的反制，美国似乎不以为然。据《金融时报》等报道，周一在达沃斯接受采访时，美国财长贝森特直言，欧盟作为由27个成员国组成的集团，决策程序向来迟缓，这将严重影响其制定强力反击措施。贝森特语气嘲讽地对记者说，“我猜，他们会先组建那个吓死人的欧洲工作组（dreadedEuropeanworkinggroup），这似乎就是他们最有力的武器了。”他更“杀人诛心”地举例说，从欧洲仍在持续采购俄罗斯能源的情况来看，“他们的决策速度向来算不上快”。有消息称，欧盟正筹备对价值930亿欧元的美国出口商品加征报复性关税。对此，贝森特毫不客气地警告欧盟，称其针对特朗普采取反制措施将是“极不明智”的做法。“美国总统及其幕僚将欧洲视作一盘散沙，这早已不是什么秘密。但这般直白的嘲讽，却实属罕见。”《纽约时报》指出。然而迄今为止，即便特朗普一直嘲讽欧洲软弱无能，但欧洲方面却始终以妥协姿态迎合特朗普，努力维持对话渠道，以防止美国突然撤回对北约和乌克兰的必要支持。周二，美国加利福尼亚州民主党州长加文·纽森也来“火上浇油”。他痛批欧洲领导人面对特朗普时畏缩退让的行径，称其“可悲至极”，并表示欧洲人需要拿出“骨气”。“我真该给这帮世界领导人带一打护膝来。”纽森在达沃斯接受记者采访时说道。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/5366448234068319169.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5366448234068319169.jpg?id=0&from=export",
          "width": 1107,
          "height": 731,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "欧洲",
        "特朗普",
        "美国",
        "北约"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 11,
      "published": "2026/01/21 15:28:09",
      "published_at": 1768980489000,
      "link": "https://123.quark.cn/detail?item_id=97662788316411606"
    },
    {
      "id": "4831955395116955906",
      "title": "越南队范理德道歉",
      "summary": "在昨晚的U23亚洲杯半决赛，他挥拳击打了中国队球员，被主裁判红牌罚下。",
      "content": "北京时间1月21日凌晨，U23亚洲杯半决赛，中国U23男足中国队3:0完胜越南队，获得决赛资格。1月20日，中国队球员在比赛后抛起主教练安东尼奥。新华社发或许是因为连续两场淘汰赛都比对手少休息一天的缘故，安东尼奥主教练本场比赛首发阵容更换了六名球员。赛后新闻发布会上，被问及为何轮换时，安东尼奥表示：“因为我们队中有非常多的好球员，就这么简单。”哪怕是轮换球员出战，球队攻防两端也没有受到任何影响，全队展现了极强的执行能力和自信心。相比起来，越南队既输了球又输了体面，越南队主力中卫范理德因为在拼抢中挥拳击打了中国队的拜合拉木被主裁判红牌罚下。这张红牌不仅是技术层面的判罚，更是越南队心态崩盘的直接体现。赛后，范理德说：“感谢所有人对我们的支持。我向越南球迷诚恳致歉。再多的道歉也不够(弥补过错)。”越南队韩国籍主帅金相植在赛后承认，“中国足球正展现出明显进步，他们配得上进入决赛。对手在首发阵容上做出了显著调整，而我们未能及时适应。我对此负有责任。”本届比赛，中国队不断创造历史，从闯入淘汰赛、晋级四强，到如今挺进决赛，中国队的小伙子们带给我们的惊喜仍在继续。24日23点，中国队将与日本队争夺冠军。校对：王亚天审核：朱稳坦",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/2833608342496868345.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2833608342496868345.jpg?id=0&from=export",
          "width": 700,
          "height": 467,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "国际足球"
      ],
      "tags": [
        "亚洲杯",
        "德甲"
      ],
      "like_count": 27,
      "share_count": 0,
      "comment_count": 15,
      "published": "2026/01/21 15:17:31",
      "published_at": 1768979851000,
      "link": "https://123.quark.cn/detail?item_id=4831955395116955906"
    },
    {
      "id": "4945491390024727612",
      "title": "10月男婴被母亲扎数百针 官方回应",
      "summary": "有针柄断掉留在颈椎内，母亲或精神异常。",
      "content": "近日，一名10个月大的男婴多次被母亲用针扎冲上热搜。据媒体报道，一个用户名为“脊柱外科隋文渊医生”的账号在网络上发布了一条视频引发关注。视频中该医生讲述了一则病例：一名10个月大的男婴，只要不听话或者出现感冒发烧的情况，妈妈就会拿针扎孩子放血，医生还表示，这名母亲可能存在精神异常。该医生称，孩子身上可能有500至600个针孔，孩子此番就诊也是因为母亲把纳鞋底的针从脖子穿进，针柄断掉后针被留在了颈椎内，需要手术。从视频中可以看出，小孩脚部、头部、身体等多处布满针孔，且有黑色结痂。医生称，此次手术难度大。一是孩子父母不清楚针的具体形态，医生从网上搜索资料发现，纳鞋底的针前方有倒刺，需要考虑顺向还是逆向拔除，如果有倒刺顺向拔除可能钩到其他组织，存在风险。其二是孩子年龄太小，颈椎发育不成熟，手术风险远高于成人，同时针尾紧邻颈动脉，如果在手术中损伤可能危及生命。“我们会诊当天完善检查后，顺利完成了手术。孩子当天还出现了高热情况，针有带铁锈，术后三四天孩子体温才降下来，已转出ICU。”医生表示，已经报警，警方正处理。隋医生的认证信息为上海交通大学医学院附属新华医院脊柱中心主治医师，目前该视频已删除。墨江哈尼族自治县妇联的工作人员称已介入此事，小孩在医院治疗，其母亲也已送医。1月21日上午，大象记者先后联系云南墨江哈尼族自治县公安局和县妇联，多次拨打电话均无人接听。随后，记者又联系到了县委宣传部，一位接电话的工作人员告诉记者，“我们差不多核实清楚了，马上发布调查报告”。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/7519874395771752037.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7519874395771752037.jpg?id=0&from=export",
          "width": 960,
          "height": 540,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "医生",
        "云南社会新闻",
        "案件通报"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 12,
      "published": "2026/01/21 15:00:02",
      "published_at": 1768978802000,
      "link": "https://123.quark.cn/detail?item_id=4945491390024727612"
    },
    {
      "id": "1256760030078862266",
      "title": "马航370航班客机残骸重启搜寻尚无重大发现",
      "summary": "马航370航班客机残骸重启搜寻尚无重大发现。",
      "content": "新华社吉隆坡1月21日电（记者王嘉伟）据马新社20日报道，2025年年底重启的马来西亚航空公司370航班客机残骸搜寻工作覆盖较大范围，但目前尚未发现任何重大线索，未得出确凿结论。报道说，根据马航370航班乘客及机组人员家属协会在社交媒体上发布的搜寻行动阶段性进展报告，搜寻行动自本月6日持续至14日，15日因天气状况转差暂停。截至15日，相关搜寻行动累计覆盖面积已超过7000平方公里。报告说，“行动仍在既定的搜寻区域内有序推进，后续结果将取决于持续的勘测工作以及有利的行动条件。”2025年3月，马来西亚内阁正式批准马政府与水下探测公司“海洋无限”签署服务协议，授权后者在印度洋南部开展搜寻马航370航班客机残骸的工作。搜寻工作随后短暂重启，但因天气原因暂停。2025年12月，马来西亚交通部发布公告说，“海洋无限”公司已向马政府确认，重启为期55天的海底搜寻行动，该行动以间歇方式进行。“海洋无限”是一家以海洋机器人技术为特色的水下探测公司，其团队主要位于美国和英国。根据该公司先前提供的方案，搜寻工作主要在印度洋南部约1.5万平方公里的海底新区域展开。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/15751031179067096938.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15751031179067096938.jpg?id=0&from=export",
          "width": 1600,
          "height": 900,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "马来西亚航空"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/01/21 14:56:24",
      "published_at": 1768978584000,
      "link": "https://123.quark.cn/detail?item_id=1256760030078862266"
    },
    {
      "id": "3772538832242765947",
      "title": "上海交大小米集团, 签约合作!",
      "summary": "",
      "content": "据上海交通大学消息，近日，上海交通大学与小米集团战略合作签约、小米青年学者颁奖仪式在上海交大闵行校区举行。双方将在智能科技前沿不断突破，共同培育科技领军人才，打造产学研深度融合的示范。小米集团副总裁、集团技术委员会主席屈恒，上海区域总部总经理、汽车部整车工程部总经理王振锁，产业标准研究部总经理、技术委员会秘书长周珏嘉，小米公益基金会执行秘书长刁美玲，上海交通大学校长、中国科学院院士丁奎岭，党委常委、副校长曾小勤，校长助理、人力资源处处长胡昊，以及学校相关部处、学院负责人，小米集团各位专家、小米青年学者代表等出席活动。会上，周珏嘉与曾小勤代表双方签署战略合作协议，屈恒与丁奎岭共同为“智能终端新材料联合研究中心”揭牌。丁奎岭在致辞中对屈恒一行及各位嘉宾的到来表示热烈欢迎，他介绍了学校当前人才培养、科技创新、学科建设、师资队伍等方面的发展情况，以及推动“企业出题、高校领题、同题共答、联合判卷”产学研合作机制的相关举措。他指出，小米集团作为智能科技领域的领军企业，其战略布局与学校优势学科高度契合，希望通过此次签约进一步拓展双方的合作领域、深化合作内涵，在智能科技前沿不断突破，共同培育科技领军人才，打造产学研深度融合的示范。屈恒介绍了小米集团在智能终端、新能源汽车、人工智能等领域的发展布局与创新成果。他肯定了双方2024年在“揭榜挂帅”项目中的合作成效，提及上海交大校友在小米关键岗位做出的贡献。他表示，上海交大深厚的科研底蕴和顶尖的人才资源，是企业持续创新的重要支撑。此次战略合作双方将聚焦智能终端新材料等关键领域，破解行业“卡脖子”难题；同时深化青年人才培养合作，实现校企优势互补、共赢发展，为国家智能制造业高质量发展贡献力量。仪式上，作为双方联合实验室的先期成果，上海交大饶梓元副教授发布了轻合金大模型多智能体设计平台。该平台以DeepLight大模型和AgentMat智能体为核心，构建起覆盖轻合金“知识建模—智能设计—实验验证—工程应用”的全链条智能研发体系，标志着人工智能赋能轻合金材料设计的新时代开启。战略合作签约仪式后，胡昊主持小米青年学者颁奖仪式暨交流座谈环节。屈恒、刁美玲、丁奎岭、曾小勤为小米青年学者颁发证书。与会嘉宾和小米青年学者就科技创新及产学研应用等领域进行了深入交流。此次战略合作签约，标志着小米集团与上海交通大学的关系迈入新阶段。上海交通大学教育发展基金会与小米公益基金会在公益领域的紧密协作，始终是连接校企资源、催化创新合作的关键桥梁。自2020年小米公益基金会与交大基金会携手设立“小米奖助学金”、2022年共同启动“小米青年学者”项目以来，已构建起一个从奖学到奖教的全面人才支持体系，激励优秀学子奋发向学、支持青年科技人才心无旁骛地投身前沿基础研究。这份以公益为初心、以科技为纽带、以人才为核心的战略伙伴关系，必将持续为国家科技创新与产业升级注入澎湃而持久的合力。",
      "source": "教育在线",
      "cover": "http://image.uczzd.cn/2171531523610026259.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2171531523610026259.jpg?id=0&from=export",
          "width": 800,
          "height": 533,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6486074873729240899.jpg?id=0&from=export",
          "width": 800,
          "height": 533,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13555500328892075103.jpg?id=0&from=export",
          "width": 800,
          "height": 533,
          "type": "jpg"
        }
      ],
      "category": [
        "科技",
        "手机"
      ],
      "tags": [
        "小米科技",
        "小米集团"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/21 14:48:17",
      "published_at": 1768978097000,
      "link": "https://123.quark.cn/detail?item_id=3772538832242765947"
    },
    {
      "id": "14099543664750912246",
      "title": "从防守到压迫，U23国足的无缝切换是怎么来的？",
      "summary": "从防守到压迫，U23国足的无缝切换是怎么来的？",
      "content": "体坛周报全媒体记者 王勤伯U23国足5场比赛0失球，前4场“蹲坑”踢法，半决赛突然风格大变，对越南，中国队从控球到射门次数和转化全面占优，以压倒性的胜利挺进决赛，到底安东尼奥施展了什么魔法？首先我想说，如果大家对足球的认知还停留在防反vs传控的二元对立，那可能就有点对不住中国国足U23在本次亚洲杯的出色表现和成绩了。安东尼奥很像90年代末来中国执教的霍顿，是一个货真价实的传道授业者。我们在那个年代并没有及时领会到霍顿的价值，甚至都没有足够地介绍他如何深刻地改变了瑞典足球。现在我想呼吁的是，不管是球迷，还是专业人士，都值得好好研究一下安东尼奥的比赛战略选择、局部战术细节布置、对球员决策能力的培养，这是我们最近一些年从中国国字号球队身上看到的最好实战示范样本。作为读者，如果你还在为是否“传控”感到纠结，建议看看我在一个月前发表的科普文章《观察：“传控”这种历史性误解是怎么来的？》。在半决赛中，那些认为U23国足只有防守没有进攻的人，在上半时就已经很难自圆其说了。对于中国队来说，压出有2个好处，一是我们有较为明显的身体对抗优势，安东尼奥又对越南的后场出球路线有很多研究，有希望实现对越南的压制；二是如果让越南更频繁接近我方禁区，越南球员会获得更有机会用小技术去制造突破、犯规。但前压也绝对不是想去压一把就能做到。当越南队丢球后压出来，我们同样不得不后退，控球率下降，从上半时明显占优（63%）到全场比赛结束时总体控球只高出对方2个百分点，下半时在事实上我们也后撤了。让我们在上半时实现一些球迷说的“传控”场面的，并不是安东尼奥要求踢传控，而是越南自己选择了后退。越南本就不是一个坚决前压逼抢的球队，时常会有退守选择，尤其是，他们可能看过中国队连续4场防守为先，希望以更多的主动回撤来引蛇出洞。安东尼奥的智慧、精细和西班牙属性就是在这里展现的。他非常清楚越南想要的是什么。在这种情况下，把皮球大脚开出去，一脚打到对方后场就没有意义了，我们的前锋没有冲刺空间（干脆就没有首发2个冲刺能力最强的前锋），在风险可控的情况下浪费球权更不是最优选。所以，中国队采取的战术是先控制好皮球，保护球权，跑好位置，在全队形成较好空间覆盖的情况下，突然往禁区输送实施冲击。这个输送和冲击时机选择，是非常值得研究的——尤其值得看一看，中国队上半时的每次攻击禁区，全队当时都是怎样的跑位和队形。这种踢法有点像在运动战里连续打出的定位球战术，非常利于中国队发挥身体优势，而更重要的是，一旦丢球，中国队绝不会处于阵脚慌乱的境地。再加上中前场传导过程中丢球后果断坚决的就地围抢，中国队实施了对越南的完整战略战术压制。昨天我在“U23国足的防守足球与瓜迪奥拉殊途同归”这篇文章里介绍了2008年以来西班牙足球的哲学——追求“绝对转化”，消灭偶然性。安东尼奥在整个亚洲杯上的战术选择都是基于这样的哲学。我们可以看到，中国队的任何一种战术选择都不是在和对手或者和自己赌运气，而是总在针对性地试图发挥自己的长处，并对准对手的弱点发起攻击。如果对手弱点暴露不是那么明显，那就首先保护好自己球门，期待对手犯错。中国人能不能踢复杂足球，是一个没有讨论价值的问题。中国人最不应该的，是形式上的刻意模仿，不管是复杂的足球，还是简单的足球。我们需要的是底层逻辑的足够清晰。前4场比赛，中国队凭借严密防守在被动场面里一球不失，我们的防守体系其实是足够复杂的。回头看，过去多任中国队主教练，几乎都尝试过防守反击踢法，但从来就没有人把后防线布置的像安东尼奥这样好，这说明的是，简单足球的理论谁都懂，但能够把简单足球踢得滴水不漏，那也不是任何人都能做到的。对于中国队来说，这场半决赛的胜利，不仅是比进入四强更前进了一步，更是一次巨大的“自信工程”。我们很少在大赛中看到这样一支不管比赛场面和情形如何变化，始终保持整体牢固、技战术意图清晰的中国队。球迷可以继续享受，期待着决赛的到来，专业人士则应该放弃一些过分肤浅的术语���复、派别争论，从战略和细节两方面更多地研究“圣安东尼奥”。",
      "source": "体坛周报",
      "cover": "http://image.uczzd.cn/1855084703406436463.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1855084703406436463.jpg?id=0&from=export",
          "width": 640,
          "height": 427,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3895928393213079185.jpg?id=0&from=export",
          "width": 640,
          "height": 427,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16515761332225446784.jpg?id=0&from=export",
          "width": 640,
          "height": 427,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "国内足球"
      ],
      "tags": [
        "国足",
        "圣安东尼奥",
        "瓜迪奥拉",
        "体坛周报",
        "中超"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 17,
      "published": "2026/01/21 14:48:11",
      "published_at": 1768978091000,
      "link": "https://123.quark.cn/detail?item_id=14099543664750912246"
    },
    {
      "id": "7749978057120501102",
      "title": "OpenAI首款硬件被曝为AI耳机，首年有望出货4000~5000万台",
      "summary": "OpenAI首款硬件被曝为AI耳机，首年有望出货4000~5000万台。",
      "content": "IT之家1月21日消息，台媒《经济日报》今日报道称，据爆料OpenAI的首款硬件设备为AI音频耳机（IT之家注：而非此前有风声的智能笔），预计首年出货量有望达4000~5000万台。▲上图仅为示意OpenAI首席全球事务官ChrisLehane本周一在达沃斯出席外媒Axios举办的活动时表示，该企业正朝今年下半年公布首款（硬件）设备的目标迈进，不过其拒绝透露任何细节。",
      "source": "IT之家",
      "cover": "http://image.uczzd.cn/15426313060931540787.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15426313060931540787.jpg?id=0&from=export",
          "width": 1280,
          "height": 960,
          "type": "jpg"
        }
      ],
      "category": [
        "科技",
        "数码"
      ],
      "tags": [
        "openai",
        "耳机",
        "人工智能"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/01/21 14:42:23",
      "published_at": 1768977743000,
      "link": "https://123.quark.cn/detail?item_id=7749978057120501102"
    },
    {
      "id": "2396800874996103331",
      "title": "韩国前总理韩德洙获刑23年",
      "summary": "法院认定韩德洙执行内乱重要任务、制造虚假公文、作伪证。",
      "content": "当地时间1月21日，韩国首尔中央地方法院对韩国前国务总理韩德洙涉嫌“协助内乱头目、执行内乱重要任务及作伪证”一案进行一审宣判，判处其有期徒刑23年。首尔中央地方法院将2024年12月3日的紧急戒严定性为“内乱”。法院认定韩德洙执行内乱重要任务、制造虚假公文、作伪证。2024年12月3日晚，韩国时任总统尹锡悦以铲除“从北势力”为由发布紧急戒严令。次日凌晨，韩国国会通过要求解除戒严令的决议案。此后，尹锡悦先后被停职、拘捕、弹劾、罢免。2025年8月，特检组以涉嫌协助内乱、制造虚假公文、损坏公共文件、作伪证等罪名对韩德洙提起公诉。2025年11月，检方在此案结案庭审时指出，韩德洙在2024年12月3日紧急戒严当天没有制止时任总统尹锡悦实施戒严，反而参与其中并提供协助；而韩德洙作为时任国务总理，本应履行宪法赋予的职责，对总统滥用权力进行牵制，但他在总统宣布紧急戒严的过程中未加阻止，反而予以放任和协助，构成对内乱行为的实质性帮助，给国家和国民造成重大损失。此外，检方还指出，韩德洙还涉嫌与尹锡悦等人合谋，在紧急戒严后补制戒严相关文件，企图赋予“12·3紧急戒严”正当性；此外，韩德洙曾在韩国宪法法院和国会称自己对戒严令文件毫不知情，特检组就此指控韩德洙涉嫌作伪证。检方因此请求法院对韩德洙予以从重处罚。（总台记者 张昀）相关阅读韩法院将尹锡悦发动的紧急戒严定性为“内乱”>>韩国检方起诉前国务总理韩德洙等多名前政府官员>>视频丨韩国检方要求判处前国务总理韩德洙15年监禁>>紧急戒严令从发布到解除的6小时40分钟 韩国发生了什么？>>©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：雷溦",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/6282596433709577814.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6282596433709577814.jpg?id=0&from=export",
          "width": 640,
          "height": 360,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17280794300313009676.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "韩德洙",
        "韩国",
        "尹锡悦"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 19,
      "published": "2026/01/21 14:11:19",
      "published_at": 1768975879000,
      "link": "https://123.quark.cn/detail?item_id=2396800874996103331"
    },
    {
      "id": "318336769237045710",
      "title": "食堂承包商举报校领导2年拿走330万",
      "summary": "当地通报：基本属实，责令全部退还学生。",
      "content": "河南省周口市淮阳区政府网站1月20日消息，周口市淮阳区区委、区政府发布情况通报称：针对网上反映淮阳人民中学“食堂承包商举报校领导2年拿走300余万现金”问题，淮阳区于2025年12月26日成立联合调查组，开展全面调查核实。现将有关情况通报如下：经查，网上反映问题基本属实。淮阳人民中学系淮阳中学初中部，2022年8月，经淮阳中学党总支委员会会议研究决定，淮阳人民中学与河南德馨餐饮管理有限公司（以下简称德馨公司）法定代表人鲁某某约定，将学生就餐收费方式定为包餐制，每日20元，其中17元归德馨公司、3元返归学校。2023年2月至2024年7月，德馨公司分6次返归淮阳人民中学现金共计410.565万元。淮阳人民中学将其中的387.1327万元用于发放教师补课补助、期中期末考试绩效等，14.7323万元用于学校维修下水道、购买洁具用品，8万元被淮阳人民中学餐厅管理人员石鹏非法占为己有，剩余0.7万元暂存淮阳人民中学校长刘喜典个人银行账户。根据调查核实情况，按照管理权限，纪委监委机关依规依纪依法分别对相关责任单位和14名责任人进行严肃追责问责。责令淮阳人民中学将违规收取的410.565万元如数退还给学生。给予负有重要领导责任的淮阳区人民政府党组成员、副区长（分管教育体育工作）范恒礼党内警告处分；给予负有重要领导责任的淮阳区教育体育局党组书记、局长韩玉东党内警告处分；给予负有主要领导责任的淮阳区教育体育局副局长（分管淮阳中学）王磊党内严重警告处分；给予负有主要领导责任和直接责任的时任淮阳区教育体育局党组成员、副局长（负责基础教育、分管安全教育办公室工作）黄文辉党内严重警告处分、免职处理；给予淮阳区教育体育局安全教育办公室主任张军党内严重警告处分、免职处理；给予淮阳人民中学校长刘喜典留党察看一年、政务撤职处分；给予提议并主持会议研究决定乱收费的时任淮阳中学党总支书记白子兴党内严重警告、政务撤职处分；给予参加会议研究决定乱收费并表态同意的时任淮阳中学校长徐良党内警告处分；给予参加会议研究决定乱收费并表态同意的时任淮阳中学副校长魏泰来、党辉、李伟责令检查处理；给予淮阳中学工会主席（分管后勤工作）孙训友党内严重警告处分；给予淮阳人民中学后勤人员王家宣政务记过处分；给予淮阳人民中学餐厅管理人员石鹏开除党籍、开除公职处分，涉嫌犯罪问题移送检察机关审查起诉。淮阳区委、区政府对淮阳人民中学发生的乱收费问题深感自责，向学生、家长及社会诚恳道歉。目前，我区正以案为鉴，全面排查相关问题，坚决筑牢教育保障防线。感谢新闻媒体和广大网民对我们工作的监督！淮阳区委、区政府2026年1月20日据新京报此前报道，2025年12月24日，河南德馨餐饮管理有限公司负责人马蕤向记者反映，2022年9月至2024年7月，周口市淮阳人民中学（淮阳中学初中部）后勤负责人在校领导的指示下，以收取“管理费”为由，数次从学生缴纳的全部餐费中拿走15%的返点，共计330余万元。受访人提供的委托经营管理合同新京报当年12月25日，淮阳中学负责人称，15%的餐费抽成，系违规收取，钱款被用于给老师发津贴，目前市、区两级纪检部门已开展调查，待查实详情后，学校会对相关人员作出处理。周口市淮阳区纪委相关工作人员回应称，马蕤此前已实名举报此事，目前纪委已介入调查，处理结果会告知举报人。淮阳区联合调查组12月26日发布情况通报：针对媒体报道“淮阳人民中学食堂承包方举报校领导”一事，淮阳区委区政府高度重视，已责成区纪委监委、区教体局等部门组成联合调查组，尽快查清事实，依规依纪依法处理。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/2633985945514003712.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2633985945514003712.jpg?id=0&from=export",
          "width": 550,
          "height": 450,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "淮阳",
        "德馨"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/21 14:01:50",
      "published_at": 1768975310000,
      "link": "https://123.quark.cn/detail?item_id=318336769237045710"
    },
    {
      "id": "11932873393094917931",
      "title": "上海中小学开设AI课程",
      "summary": "在上海, 人工智能教育已经开始走入中小学教育阶段。在上海格致初中, 初二学生正在上一堂AI编曲课, 通过AI工具的使用, 既能熟悉声部、乐器等音乐要素, 又能通过创作激发潜力、培养审美能力。在3D建模课的兴趣班, 来自不同年级的学生正在学习用AI工具把自己的设计变为现实。记者了解到, 目前上海四年级、七年级已全部开设《人工智能基础》地方课程, 每个年级总计不少于30课时, 并鼓励各个学校创设校本特",
      "content": "在上海，人工智能教育已经开始走入中小学教育阶段。在上海格致初中，初二学生正在上一堂AI编曲课，通过AI工具的使用，既能熟悉声部、乐器等音乐要素，又能通过创作激发潜力、培养审美能力。在3D建模课的兴趣班，来自不同年级的学生正在学习用AI工具把自己的设计变为现实。记者了解到，目前上海四年级、七年级已全部开设《人工智能基础》地方课程，每个年级总计不少于30课时，并鼓励各个学校创设校本特色课程，形成“一校一案”。（央视财经）",
      "source": "界面新闻",
      "cover": "",
      "images": [],
      "category": [
        "教育",
        "中小学"
      ],
      "tags": [
        "上海市",
        "ai",
        "中小学",
        "小升初"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/01/21 13:57:06",
      "published_at": 1768975026000,
      "link": "https://123.quark.cn/detail?item_id=11932873393094917931"
    },
    {
      "id": "15686584881102236245",
      "title": "男子献血2.2万毫升 旅游时被拒免票",
      "summary": "他持优待卡到指定景区旅游被告知不免票，将景区告上法庭。",
      "content": "大河报·豫视频记者杨光37岁的西安市民吕先生无偿献血累计达22600毫升，并获全国无偿献血奉献金奖及“西安市无偿献血荣誉A卡”，却在指定优待景区旅游时被拒免票。吕先生将涉事景区经营者诉至法庭。（西安楼观道文化展示区赵公明文化景区全景图受访者供图）1月20日，吕先生告诉大河报《看见》记者，自己累计参与无偿献血57次，依据《西安市献血条例》，其持有的荣誉A卡可享受市属A级景区免票等优待。2025年12月21日，他带父母前往西安赵公明文化景区游玩时，出示西安市无偿献血荣誉A卡及身份证申请免票时，却被景区以“未接免票相关通知”为由拒绝，要求支付50元门票。吕先生出示了西安市政府公示的“市属A级景区免费名单”，其中曲江楼观生态文化旅游景区在列（4A级，地址：周至县集贤镇），属于优待范围。但景区工作人员以“非同一景区”为由拒绝免票，吕先生无奈支付50元门票款。事后，吕先生通过西安曲江新区管委会官网查询确认，当地政府2021年3月发布的一篇文章明确提及，楼观生态文化旅游度假区下辖包括赵公明文化景区在内的7个景区，这意味着赵公明文化景区属于免费名单涵盖范围。吕先生表示，西安市的优待政策是对无偿献血者善意的认可，也是鼓励社会参与的重要举措，景区的行为严重损害了献血者权益。为此，他将西安赵公明文化景区经营者西安曲江艺术康旅发展有限公司第一分公司、西安曲江艺术康旅发展有限公司、西安曲江旅游投资(集团)有限公司告上法庭，要求退还50元门票款，并追究连带责任。周至县人民法院传票显示，该案于2026年1月19日下午在周至县人民法院开庭审理。吕先生称，庭审中，景区负责人承认存在工作错误，同意退还门票款，但因财务流程要求，需待判决书出具后执行。公开信息显示，依据《西安市献血条例》，西安出台无偿献血者“三免”待遇实施细则，于2025年9月1日起施行。其中在西安市献血累计达到2000毫升以上的献血者，在西安市获得国家无偿献血奉献奖、无偿捐献造血干细胞奖、无偿献血志愿服务终身荣誉奖的人员。持荣誉A卡可享受市属A级景区免票、优先就诊免普通门诊诊察费、免费乘坐公共交通及免费基本健康体检等优待。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/1885347726666108546.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1885347726666108546.jpg?id=0&from=export",
          "width": 1200,
          "height": 900,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8083689791138313802.jpg?id=0&from=export",
          "width": 1200,
          "height": 1636,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6512616697241551362.jpg?id=0&from=export",
          "width": 1200,
          "height": 362,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "西安",
        "无偿献血",
        "西安社会新闻",
        "案件通报"
      ],
      "like_count": 36,
      "share_count": 0,
      "comment_count": 140,
      "published": "2026/01/21 13:35:28",
      "published_at": 1768973728000,
      "link": "https://123.quark.cn/detail?item_id=15686584881102236245"
    },
    {
      "id": "5332940629761111635",
      "title": "郝鹏辞去辽宁省人大常委会主任",
      "summary": "他生于1960年，是第二十届中央委员。",
      "content": "据《辽宁日报》消息，2026年1月20日，辽宁省第十四届人民代表大会常务委员会第二十一次会议召开，因工作变动，郝鹏请求辞去辽宁省第十四届人民代表大会常务委员会主任职务。根据《中华人民共和国地方各级人民代表大会和地方各级人民政府组织法》的有关规定，辽宁省第十四届人民代表大会常务委员会第二十一次会议决定接受郝鹏的辞职请求，报辽宁省人民代表大会备案。公开信息显示，郝鹏出生于1960年7月，第二十届中央委员。郝鹏曾任青海省省长，国务院国资委党委书记，国务院国资委党委书记、主任等职，2022年11月任辽宁省委书记，2023年1月当选辽宁省人大常委会主任，2025年9月卸任辽宁省委书记。2025年10月，郝鹏调任全国人大财政经济委员会副主任委员。",
      "source": "政事儿",
      "cover": "http://image.uczzd.cn/17215660832590321563.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17215660832590321563.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg",
          "description": "郝鹏（资料图）"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "辽宁省",
        "常务委员会",
        "辽宁时政"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/21 13:06:16",
      "published_at": 1768971976000,
      "link": "https://123.quark.cn/detail?item_id=5332940629761111635"
    },
    {
      "id": "9629525388660187340",
      "title": "父亲去世留30万贷款 女儿被判不用还",
      "summary": "“父债子偿，天经地义”？法院：继承人放弃继承遗产，可以不负清偿责任。",
      "content": "生活中，我们常听到这样的说法：“父债子偿，天经地义。”那么从法律角度看，“父债子还”是否是绝对规则呢？近日，河南省渑池县人民法院审结一起民事纠纷。2024年8月，李某与某银行签订《个人自助小额贷款合同》，合同约定贷款额度30万元，额度有效期自2024年8月3日至2027年8月3日，可循环使用，单笔借款最长期限12个月。合同还约定，有下列情形之一的，贷款人有权提前收回已发放贷款：……（3）死亡、被宣告失踪或者被宣告死亡……合同签订后，某银行依约定向李某发放贷款30万元。2025年5月，李某因意外死亡。某银行起诉至法院要求李某之女李小某在继承李某遗产范围内承担还款责任。李小某向法院提交了放弃继承声明书。渑池县法院审理认为，根据《中华人民共和国民法典》第一千一百六十一条第二款规定：“继承人放弃继承的，对被继承人依法应当缴纳的税款和债务可以不负清偿责任。”本案中，李某已死亡，李小某作为李某的第一顺序法定继承人，已书面作出放弃继承的表示，对李某的债务不承担责任。因此，法院驳回了某银行的诉讼请求。法官说法：《中华人民共和国民法典》第一千一百六十一条规定：继承人以所得遗产实际价值为限清偿被继承人依法应当缴纳的税款和债务。超过遗产实际价值部分，继承人自愿偿还的不在此限。继承人放弃继承的，对被继承人依法应当缴纳的税款和债务可以不负清偿责任。“父债子偿”需分情况讨论，核心原则是“限定继承”，即子女仅在继承父母遗产的范围内承担债务。具体来说主要分两部分：子女放弃继承遗产：如果子女以书面形式放弃继承父母的遗产，那么父母的债务与子女无关，子女无需以个人财产偿还。子女继承了遗产：若子女继承了父母的遗产（如房产、存款、车辆等），则需以继承的遗产实际价值为限，偿还父母生前的债务；超出遗产价值的债务，子女无需承担。来源|纵览新闻、渑池县人民法院",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "贷款",
        "银行",
        "渑池"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/21 13:00:53",
      "published_at": 1768971653000,
      "link": "https://123.quark.cn/detail?item_id=9629525388660187340"
    },
    {
      "id": "11616428371673803662",
      "title": "消息称理想汽车绝地反击：新一代L9要打翻身仗，搭载70度增程电池",
      "summary": "消息称理想汽车绝地反击：新一代L9要打翻身仗，搭载70度增程电池。",
      "content": "IT之家1月21日消息，昨天晚间，“36氪汽车”爆料称，2025年负增长的理想汽车，计划在2026年发起绝地反击，第一目标是加固增程和高端市场的基本盘。市场消息预测，理想汽车已经为2026年初步制定了约40%的增长计划，也即对应约55万辆销量任务（IT之家注：去年约41万辆）。理想汽车首先将重头资源押在了新一代L9车型上。据悉，2026款L9车型在尺寸上将进一步放大，在底盘上会有全新升级，并且搭载超70kWh容量增程电池，纯电续航超400公里。消息称理想内部还下了一道“死命令”：自研智驾芯片M100将首次上车L9。智能座舱方面，前排屏幕将升级为大联屏，软件层面提升可玩性与实用性，座舱芯片也将切换至高通新一代车载芯片8797。除了配置全线升级，新一代L9的造型也将采用新的设计。基于一系列重磅升级，理想团队也希望“L9的市场定位能继续往上走”，以实现对高端市场的加固。不仅仅是L9，理想MEGA纯电MPV也将进行年度升级。产品规划上，理想2026年大概率仅有一款全新纯电SUV，产品重心将回归增程市场。",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/10946588010252646821.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10946588010252646821.jpg?id=0&from=export",
          "width": 660,
          "height": 455,
          "type": "jpg"
        }
      ],
      "category": [
        "汽车",
        "车圈资讯"
      ],
      "tags": [
        "理想汽车",
        "电池",
        "国产车"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 24,
      "published": "2026/01/21 12:49:07",
      "published_at": 1768970947000,
      "link": "https://123.quark.cn/detail?item_id=11616428371673803662"
    },
    {
      "id": "15266450499944777808",
      "title": "遭儿子大布控诉后 贝克汉姆回应",
      "summary": "遭儿子大布控诉后，贝克汉姆回应：有些时候你必须允许他们犯错。",
      "content": "据中国新闻周刊，1月20日，贝克汉姆被儿子发长文控诉后首现身，并在采访节目回应，他一直在强调社交媒体的力量，它既有利也有弊，应该出于正确的目的使用社交媒体。他还称孩子们有犯错的权利，“这正是他们学习成长的方式，也是我教育子女的理念，有些时候你必须允许他们犯错。”贝克汉姆及其家人图据视觉中国据此前报道，1月19日，贝克汉姆的长子布鲁克林通过社交媒体发布长文控诉家人，不仅称父母屡次试图破坏自己与妻子妮可拉的关系，还表示自己一生中大部分时间都在“被父母操控”，现在“拒绝与家人和解”。在布鲁克林发布的这篇长文里，他称父母近期在媒体上“散布谣言”，自己“别无选择，必须为自己发声”。布鲁克林称，其母维多利亚曾答应为妮可拉制作婚纱，却在婚礼临近时突然取消。婚礼前几周，贝克汉姆夫妇曾向布鲁克林施压并试图“贿赂”他放弃自己名字的相关商业权利，但遭到拒绝。布鲁克林称维多利亚曾抢走了婚礼上原本属于他与新娘跳的第一支舞，而维多利亚跳的这支舞“非常不体面”，让他感到“此生从未有过的难堪和羞辱”。按照布鲁克林文中的说法，两人婚后继续遭到父母的刁难，维多利亚多次把布鲁克林的前任女友带入他的生活。贝克汉姆图据视觉中国布鲁克林继续写道：“我的家人把公众形象和代言看得比什么都重要，‘贝克汉姆品牌’永远是第一位的。”他还说，“我一生大部分时间都被父母操控，从小就充满极大的焦虑。离开家人后，那种焦虑第一次消失了。”",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/14816999051018142987.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14816999051018142987.jpg?id=0&from=export",
          "width": 1455,
          "height": 1080,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7139358227973037729.jpg?id=0&from=export",
          "width": 1382,
          "height": 1080,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际社会"
      ],
      "tags": [
        "贝克汉姆",
        "布鲁克林",
        "欧美明星"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/21 12:36:54",
      "published_at": 1768970214000,
      "link": "https://123.quark.cn/detail?item_id=15266450499944777808"
    },
    {
      "id": "5907421795169425610",
      "title": "安倍晋三遇刺案宣判 凶手被判无期徒刑",
      "summary": "日本奈良地方法院就日本前首相安倍晋三遇刺案作出判决，被告山上彻也被判无期徒刑。",
      "content": "当地时间1月21日，日本奈良地方法院就日本前首相安倍晋三遇刺案作出判决，被告山上彻也被判无期徒刑。（总台记者 何欣蕾 报道员 柏春洋）新闻多看点2022年7月8日，安倍晋三在奈良市街头为自民党参议员候选人助选时遭枪击，经抢救不治身亡，终年67岁。嫌疑人山上彻也当场被捕。安倍晋三出生于保守派政治世家。两次出任首相，是日本历史上在任时间最长的首相。奈良地方法院自2025年10月28日起就此案举行了15次庭审。山上彻也对检方指控的杀人及违反枪支刀具法等罪行供认不讳。日本检方建议法院判处山上彻也无期徒刑，辩护团队主张判处山上彻也最多20年监禁。据山上彻也供述，他把安倍晋三列为刺杀目标，是因为安倍的外祖父、前首相岸信介曾协助将“世界和平统一家庭联合会”（原“统一教会”）引入日本，而山上彻也的母亲曾向该宗教团体捐款约1亿日元（约合441万元人民币），导致家庭陷入困境。而反对该教的哥哥自杀后，他逐渐萌生了报复的念头。对于为何选择安倍晋三作为袭击目标，山上彻也称，因为他认为安倍是日本政界里与原“统一教会”关系最深的。2025年3月，日本东京地方法院裁定，“世界和平统一家庭联合会”通过胁迫募捐致使信徒蒙受巨额损失，下令该组织解散。视频丨安倍晋三遇刺案今日宣判 被告量刑备受关注>>©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：陈澍",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/18408734844352713395.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18408734844352713395.jpg?id=0&from=export",
          "width": 640,
          "height": 427,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4391680576210149741.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "安倍晋三",
        "无期徒刑",
        "日本",
        "日本时政"
      ],
      "like_count": 26,
      "share_count": 0,
      "comment_count": 17,
      "published": "2026/01/21 12:36:47",
      "published_at": 1768970207000,
      "link": "https://123.quark.cn/detail?item_id=5907421795169425610"
    },
    {
      "id": "9747847516439371492",
      "title": "丹麦拟向格陵兰岛派上千名作战士兵",
      "summary": "特朗普称不排除武力夺取格陵兰岛，丹麦首相：主权和领土不谈判，准备贸易战。",
      "content": "央视记者当地时间1月20日获悉，美国总统特朗普当天表示，他控制格陵兰岛的目标“绝不会改变”，并拒绝排除以武力夺取格陵兰岛的可能性。特朗普在社交媒体上阐明了他的目的：从北约盟友丹麦手中夺取格陵兰岛的主权。就在前一天，央视记者获悉，特朗普在接受采访时拒绝说明是否会使用武力夺取格陵兰岛，称“无可奉告”。美国频繁发表觊觎丹麦自治领地格陵兰岛的言论，并威胁将向反对美国得到格陵兰岛的欧洲国家加征关税。美国的相关政策遭到了欧盟及多国政要的反对。丹麦首相：主权不容谈判准备贸易战20日，丹麦首相弗雷泽里克森在议会接受质询时表示，丹麦不会在主权、领土等问题上进行谈判，弗雷泽里克森同时表示，将做好贸易战的准备。丹麦首相弗雷泽里克森：因为这件事不仅关乎我们自身。我们可以就政治、安全、投资、经济，所有这些问题展开谈判。但是我们不能就根本的价值观谈判。也就是我们的主权，我们的国家身份，以及我们的边界，还有我们的民主。针对美国总统特朗普日前宣布将向反对美国得到格陵兰岛的欧洲国家加征关税，弗雷泽里克森当天表示，丹麦必须为可能出现的局面做好准备。如果有人挑起与欧洲的贸易战，丹麦当然会做出回应。当天，多名丹麦反对党领袖在议会质询中赞同丹麦政府在“艰难时期”的应对措施，并表示支持丹麦政府近期的外交政策与表态。丹麦议员：如美动武丹麦将保卫格陵兰岛丹麦议会议员拉斯穆斯·亚勒乌近日接受美国媒体采访时表示，美方近期频繁发表觊觎格陵兰岛的言论表明，丹麦像此前那样保持对美国的依赖是危险的，美国无权掠夺他国土地和人民，如果美国对格陵兰岛动武，丹麦军队将保卫格陵兰岛。丹麦议会议员拉斯穆斯·亚勒乌：我们当然会保卫格陵兰岛。如果美军入侵，那就意味着战争。我们将与美国开战。我们清楚美国比我们强大，军力也更为强大，但保卫我们的土地和人民是我们的使命。居住在格陵兰的五万七千名丹麦公民已明确表示他们不愿被美国吞并。我们有义务为这些人而战，我们的军队将履行使命，这对美国而言也将是一场灾难。丹麦格陵兰岛自治政府总理尼尔森20日表示，美方关于格陵兰岛的表态“缺乏尊重”，不尊重国际规则是“不可接受的”。尼尔森说，他认为美国动用军事力量夺取格陵兰岛的可能性不大，但“不能排除”，因此必须对各种情况做好准备。总台记者当地时间1月20日获悉，丹麦目前正在制定计划，拟于2026年向格陵兰岛派遣多达1000名作战士兵。海军和空军也可能参与其中。截至目前，约有150名士兵已抵达康克鲁斯瓦格，另有约同等数量的士兵进驻努克——其中包括约30名正在参加演习的法国山地步兵。此外，北极司令部的常规军事人员也将抵达参与演习。目前正在参加演习的作战士兵来自丹麦陆军第1旅，预计将在格陵兰岛驻扎约一个月，随后将由来自丹麦的新一批士兵接替。丹麦国防部14日发表声明称，鉴于地缘政治紧张局势已蔓延至北极地区，丹麦国防部和格陵兰岛自治政府决定加强丹麦武装部队在格陵兰岛的演训活动。此前，丹麦北极联合司令部司令索伦·安德森表示，约有100名丹麦士兵已抵达格陵兰岛的努克，另有数量相近的士兵抵达康克鲁斯瓦格。欧盟及多国政要：不可接受欧盟委员会主席冯德莱恩20日在瑞士达沃斯举行的世界经济论坛上表示，丹麦的主权和领土完整不容谈判。欧盟正在制定自身安全战略，其中北极战略将升级，而这一战略的核心原则是主权国家有权决定自己的未来。欧盟外交与安全政策高级代表卡拉斯20日在欧洲议会重申，主权不应被用于买卖，任何国家都无权接管他国领土。法国总统马克龙20日在出席世界经济论坛时表示，当前国际秩序正面临严峻挑战，部分国家试图通过强权方式重塑国际规则。他呼吁国际社会坚持主权平等和多边合作，反对以实力决定一切的逻辑。加拿大总理卡尼20日表示，加拿大强烈反对美国政府因格陵兰岛问题而向多国加征关税的政策，加拿大坚定地与格陵兰岛和丹麦站在一起。欧洲多国政要表示，美国的威胁不可接受。比利时首相德韦弗：欧洲正处在一个必须做出抉择的十字路口。我们依赖美国，所以过去对美国持宽容态度，但现在美国已越过太多红线。我们面临的选择关乎自尊。做一个快乐的附庸是一回事，沦为悲惨的奴隶则截然不同。德国联邦议院联盟党议会党团主席延斯·施潘：美国政府提出的诉求和威胁对我们来说是无法接受的。瑞典财政大臣斯万特松：我认为令人悲哀且完全荒谬的是，美国正在对我们敲诈勒索，试图强行获取或者通过威胁来购买土地。可以说，这种行为刷新了下限。丹麦经济事务大臣洛斯：如果对方继续升级冲突，那么终将需要全欧洲共同作出回应。审核：凌山",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/13614416128928882153.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13614416128928882153.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1462766140229134359.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8757527350065327645.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16574638168120177065.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5902933122145271139.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16460399954238288588.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18124821454351861987.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12854863739594180622.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/969812991755998043.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17357426954781264594.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9645758348102250669.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4461798346009440323.jpg?id=0&from=export",
          "width": 1080,
          "height": 608,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "丹麦",
        "美国",
        "欧洲",
        "特朗普"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/21 12:30:33",
      "published_at": 1768969833000,
      "link": "https://123.quark.cn/detail?item_id=9747847516439371492"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}