{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2026-01-29T05:00:57.684Z"
  },
  "data": [
    {
      "id": "5306103991104732797",
      "title": "台湾自制潜艇“海鲲”号今首次潜航测试",
      "summary": "岛内网民讽刺：“浅水艇或钱水艇”。",
      "content": "[环球网报道]据台湾联合新闻网、中时新闻网等台媒1月29日报道，台湾自制潜艇原型艇“海鲲”号当日首次潜航测试。该潜艇此前已进行了6次海测，台媒称，此次潜航测试预计下潜到50米。有岛内网民对此表示，“钱花的比较多倒是真的”“浅水艇或钱水艇”。报道称，负责建造该潜艇的“台船”公司28日晚发布最新一篇“潜艇知识科普”，证实“海鲲”号将在29日进行首次潜航测试。“台船”称，“海鲲”号自2017年3月21日启动设计，2020年11月24日开工，2021年11月16日安放龙骨，2023年9月28日命名典礼，2025年6月14日第一次浮航测试，2026年1月29日第一次潜航测试。台船还宣称，“海鲲”号的工期并未较久，甚至偏快。同时，“海鲲”号的单舰契约金额合计379亿余元新台币，价格并未较高，属于中间等级。另据台湾风传媒报道，根据规划，“海鲲”号将会先进行50米的浅水潜航，后续会依据规划分阶段下潜，最后将会进行200米潜航。“海鲲”号将进行潜航测试的消息，引起一些岛内网民的议论，有人在社交平台脸书留言评论：“浅水艇或钱水艇！”“50米？这很值得骄傲？”“钱花得比较多倒是真的”。对于“台船”的说法，有岛内网民表示，“都迟交了，还鬼扯”“超过交期是事实”“自己讲自己爽，一直讲就一直爽”。“海鲲”号此前因为故障不断和研制进度屡屡延误而被嘲讽。台媒报道称，“海鲲”号原本计划去年11月交付，但实际存在诸多问题。“台船”方面近日还专门介绍“潜艇测试全过程”，主要分为三阶段：码头测试（即码头系泊试验）；出海测试（即海试）；测评测试，包括船厂的技术测评，及交舰后的作战测评。“台船”还在介绍中为“海鲲”号潜艇后续测试可能的不顺提前“打预防针”。台媒回顾称，“海鲲”号的测试时间已超过1年半。2025年6月14日，“海鲲”号离开码头，首次以自主动力在高雄港内绕行；同年6月17日首度出海测试，但随后暴露出各种问题，包括管道漏水、主机故障、无锚出海等。台湾海军也承认“海鲲”号的主机与电力管理及整合式载台管理两大系统尚未完成调校，因此直到去年11月28日的第五次海试，都只是浮航，没有进行任何潜航，严重滞后于原先规划去年9月完成海试、11月交付的日程，台海军为此开出大笔罚单。",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/14333396260049155780.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14333396260049155780.jpg?id=0&from=export",
          "width": 798,
          "height": 453,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3052652157408706287.jpg?id=0&from=export",
          "width": 826,
          "height": 341,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8121496863430203898.jpg?id=0&from=export",
          "width": 750,
          "height": 279,
          "type": "jpg"
        }
      ],
      "category": [
        "国内"
      ],
      "tags": [
        "潜艇",
        "台湾",
        "台海军事",
        "台湾时政"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/29 12:44:37",
      "published_at": 1769661877000,
      "link": "https://123.quark.cn/detail?item_id=5306103991104732797"
    },
    {
      "id": "4120355354215756607",
      "title": "伊外长:伊朗武装力量随时准备扣动扳机",
      "summary": "“伊朗武装力量随时准备扣动扳机，对侵犯伊朗的行为作出回应”。",
      "content": "新华社德黑兰1月28日电伊朗外交部长阿拉格齐28日说，伊朗武装力量“随时准备扣动扳机”，对侵犯伊朗的行为作出回应。阿拉格齐28日在社交媒体上说：“我们勇敢的武装部队已经严阵以待——随时准备扣动扳机——对任何针对我们挚爱的陆地、空中和海洋的侵略行为立即予以强有力回应。”阿拉格齐说：“从‘12日战争’中汲取的宝贵经验，让我们能够更强大、更迅速、更彻底地回应。”阿拉格齐还说，与此同时，伊朗一直欢迎建立在平等基础上的互利、公正、公平的核协议，不受胁迫、威胁和恐吓，这将确保伊朗和平利用核技术的权利。伊朗保证不拥有核武器，也从未寻求获得核武器。近日，美国多次威胁对伊朗进行军事干涉。",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "伊朗",
        "国际军事"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/29 12:26:08",
      "published_at": 1769660768000,
      "link": "https://123.quark.cn/detail?item_id=4120355354215756607"
    },
    {
      "id": "10756842675974691705",
      "title": "李铁等73人终身禁止从事足球活动",
      "summary": "足球行业“假赌黑”问题专项整治行动新闻发布会：13家足球俱乐部涉假赌黑被罚，陈戌源、李铁等73人被终身禁“足”。",
      "content": "据北青体育，1月29日上午，足球行业“假赌黑”问题专项整治行动新闻发布会在北京召开。处罚结果显示，跻身2026赛季中超联赛的16家俱乐部中，有多达9家分别受到了5分至10分不等的联赛积分扣除处罚，同时还被处以巨额罚款。其中，上海申花、天津津门虎均被扣除10分，罚款100万元。山东泰山被扣6分，北京国安与浙江队、上海海港、武汉三镇分别被扣除5个积分。此外，已经降入新赛季中甲的长春亚泰、梅州客家被分别处以扣除4分、3分的追罚。据新黄河，上赛季中超联赛前六球队中，仅有成都蓉城未被罚分。获得上赛季中超联赛前六名的球队分别是上海海港、上海申花、成都蓉城、北京国安、山东泰山、天津津门虎。包括上赛季中超冠军上海海港在内，5支具备争冠实力的球队，均遭罚分处罚。也就是说，这5支球队新赛季中超均将以负分起步。因此，成都蓉城在新赛季中超冠军争夺中已抢占先机。上赛季中超前六名具体罚分情况：上海海港被罚5分上海申花被罚10分成都蓉城无北京国安被罚5分山东泰山被罚6分天津津门虎被罚10分另据北青体育，1月29日，第二批禁足名单出炉，陈戌源等73人被终身禁足。据央视新闻，2024年3月26日上午，湖北省黄石市中级人民法院对中国足球协会原主席陈戌源受贿案一审公开宣判。中国足协原主席陈戌源被判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；对其受贿违法所得依法予以追缴，上缴国库。△2024年3月26日上午，湖北省黄石市中级人民法院对中国足球协会原主席陈戌源受贿案一审公开宣判。另据媒体报道，2024年9月10日，中国足协官方发布对有关涉案人员行业处罚情况通报，包括60张罚单，其中金敬道、孙准浩、郭田雨、杨善平、顾超、朱建荣、丁捷等43人终身禁赛，汪嵩等17人被禁止从事足球相关任何活动5年。审核：林夕合",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/11626415884864493023.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11626415884864493023.jpg?id=0&from=export",
          "width": 690,
          "height": 690,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5701917328417588644.jpg?id=0&from=export",
          "width": 620,
          "height": 163,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14073853777035518121.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "国内足球"
      ],
      "tags": [
        "中超",
        "陈戌源"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/01/29 12:02:37",
      "published_at": 1769659357000,
      "link": "https://123.quark.cn/detail?item_id=10756842675974691705"
    },
    {
      "id": "17276548432632258995",
      "title": "“每周休2.5天”引热议! 多地曾发文鼓励",
      "summary": "",
      "content": "1月27日，吉林省两会上吉林省政协委员李铭建议：可在义务教育阶段学校和企事业单位推行每周四天半工作日，以促进该省周末短途旅行，李铭表示，原则上，到周五的下午就可以放假，加上周末我们有两天半的时间 (休息)，足可以把我们的冰雪消费达到一个新的级别。比如说，可以在（有条件的）学校有条件的企事业单位先试行，这样能起到一个促消费拉动内需的一个作用。消息一出，相关话题冲上热搜：有人表示非常同意：也有人不太相信能实现：多地曾发文鼓励早在2015年，在国务院办公厅印发的《关于进一步促进旅游投资和消费的若干意见》中，就已经有关于优化休假安排的内容。该《意见》指出，落实职工带薪休假制度，鼓励错峰休假，鼓励弹性作息。此后，全国多个城市开始实施夏季2.5天休假，“四天半”工作制引起广泛关注。根据公开信息，已有河北、江西、浙江等多个省份出台相关文件，提出鼓励有条件的地方和单位实行2.5天休假。2020年，河北省文化和旅游厅印发了《河北省文化和旅游产业恢复振兴指导意见》。意见提出，将鼓励推行周末2.5天弹性休假，做精“2.5天微度假”品牌，满足环京津周末、小长假微度假市场需求，建设游客“第二家园”。去年，四川省绵阳市商务局曾印发《绵阳市提振消费专项行动2025年工作清单》。其中，备受关注的落实休假政策中提到，落实年休假应休尽休和带薪休假政策，鼓励企业弹性调休，推广夫妻共享。试行4.5天弹性工作制，鼓励有条件的地区推行“周五下午与周末结合”的2.5天休假模式。很多企业也开始试水2.5天休假：近日，有网友发布福建一科技有限公司一则春节提前放假通知，称公司春节放假13.5天，每周工作4天半，员工享有“离线权”。去年2月，位于杭州临平一家上市公司宣布在不降薪、不裁员的前提下，开始实施4.5天工作制。学者：2.5天休假模式需要和法律法规衔接据媒体报道，在北京天驰君泰律师事务所合伙人郭政看来，2.5天休假模式的本质是在法定标准工时制内通过弹性安排实现的假期，而非额外增加假期。当前各地政策均为“鼓励”而非“强制”，属于指导性意见，而非强制性规定，没有直接违反劳动法律法规的规定。中国社会科学院法学研究所社会法室副主任王天玉认为，劳动者有更多休息时间是社会进步的表现，同时也能促进旅游消费，提升人民幸福感。如何让不同性质的用人单位能相对平衡地享受到政策带来的利益，这是需要政策制定者认真考虑的事。“推行2.5天休假模式需要和法律法规衔接，需要明确推行2.5天休假模式的配套规定，以及定期的反馈评估，推行该模式的单位要公开透明。”他说，目前2.5天休假模式虽然并非强制推行，但要让全社会看到推行效果，更好提升劳动者的休息休假福利水平。",
      "source": "新快报",
      "cover": "http://image.uczzd.cn/2147701616888534557.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/2147701616888534557.jpg?id=0&from=export",
          "width": 734,
          "height": 638,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/522716210382600257.jpg?id=0&from=export",
          "width": 632,
          "height": 566,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16629674086480313116.jpg?id=0&from=export",
          "width": 390,
          "height": 257,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8933065605305706006.jpg?id=0&from=export",
          "width": 640,
          "height": 653,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9884005102163182928.jpg?id=0&from=export",
          "width": 640,
          "height": 367,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8274122576405640592.jpg?id=0&from=export",
          "width": 640,
          "height": 272,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "杭州社会新闻",
        "四川社会新闻"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/29 11:33:45",
      "published_at": 1769657625000,
      "link": "https://123.quark.cn/detail?item_id=17276548432632258995"
    },
    {
      "id": "8905224755430043799",
      "title": "缅北明家11人被执行死刑",
      "summary": "缅北明家犯罪集团案：明国平等11人被执行死刑；该案涉赌诈资金100亿余元，致14名中国公民死亡。",
      "content": "2025年9月29日，浙江省温州市中级人民法院以故意杀人、故意伤害、非法拘禁、诈骗、开设赌场等罪，判处明家犯罪集团案明国平、明珍珍、周卫昌、巫鸿明、吴森龙、傅雨彬等11人死刑，并判处相应附加刑。一审宣判后，明国平、明珍珍等被告人提出上诉，浙江省高级人民法院经开庭审理，于2025年11月25日裁定驳回上诉，维持原判，并依法报请最高人民法院核准。最高人民法院经复核确认，2015年以来，以明国平、明珍珍等家族核心成员为首要分子的明家犯罪集团，在缅甸果敢老街及石园子、清水河等地设立多个园区，招揽、吸引巫鸿明、罗建章、蒋吉等多名“金主”入驻并提供武装庇护，实施电信网络诈骗、开设赌场等犯罪，涉诈、涉赌资金100余亿元。明家犯罪集团还伙同巫鸿明等人的电诈犯罪集团，故意杀害、故意伤害、非法拘禁涉诈人员，造成中国公民14人死亡、多人受伤。最高人民法院认为，被告人明国平、明珍珍、周卫昌、巫鸿明、吴森龙、傅雨彬等人分别组织、领导、参加犯罪集团实施犯罪，其行为分别构成故意杀人、故意伤害、非法拘禁、诈骗、开设赌场等10余项罪名。以明国平、明珍珍等人为首要分子的明家犯罪集团和以巫鸿明等人为首要分子的电诈犯罪集团结伙实施故意杀人、故意伤害、非法拘禁致人死亡等严重暴力犯罪，其中，各被告人所犯故意杀人罪、故意伤害罪，犯罪性质特别恶劣，情节、后果特别严重，罪行均极其严重，依法应予严惩。第一审判决、第二审裁定认定的事实清楚，证据确实、充分，定罪准确，量刑适当。审判程序合法。据此，最高人民法院依法核准明国平、明珍珍、周卫昌、巫鸿明、吴森龙、傅雨彬等11人死刑。浙江省温州市中级人民法院收到最高人民法院的刑事裁定书和执行死刑命令后，依法对明国平、明珍珍、周卫昌、巫鸿明、吴森龙、傅雨彬等11名罪犯宣判并执行死刑。临刑前，罪犯的近亲属进行了会见。相关阅读明家犯罪集团案一审宣判：明国平等11人被判死刑、5人死缓缅北白家、明家犯罪集团覆灭 从通缉到落网完整时间线回顾→人被明码标价出售、完不成“任务”遭毒打……回流人员讲述明家犯罪集团累累罪行法治在线丨铲除缅北“四大家族”犯罪土壤！独家披露明家犯罪集团覆灭始末→（总台央视记者 奚丹霓 李嘉宁）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：康心怡",
      "source": "央视新闻",
      "cover": "https://image.uczzd.cn/5177075417901823672.gif?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/5177075417901823672.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "最高人民法院",
        "非法拘禁",
        "故意杀人",
        "诈骗案",
        "案件通报"
      ],
      "like_count": 54,
      "share_count": 0,
      "comment_count": 46,
      "published": "2026/01/29 11:33:16",
      "published_at": 1769657596000,
      "link": "https://123.quark.cn/detail?item_id=8905224755430043799"
    },
    {
      "id": "15106972054305626314",
      "title": "贝加尔湖冰面翻车致中国游客死伤",
      "summary": "目击者：车辆被称“小钢炮”，没安全带。",
      "content": "今天（1月28日），一辆载有游客的汽车在俄罗斯贝加尔湖冰面上翻车，导致一名中国籍游客死亡、4名中国籍游客受轻伤，事故引发关注。俄贝加尔湖冰面发生翻车事故，造成中国籍游客1死4伤查看同日，南都N视频记者从俄罗斯联邦侦查委员会发布的公告获悉，涉事车辆上共有10名游客，其中一名75岁女性因伤势过重当场身亡，俄侦查委员会已就该事故立案调查。事发现场。新华社发据新华社消息，一辆载有游客的汽车28日在俄罗斯贝加尔湖冰面上翻车。中国驻伊尔库茨克总领事馆确认，一名中国籍游客在事故中丧生，4名中国籍游客受轻伤。接报案后，中国驻伊尔库茨克总领事馆立即启动应急预案，第一时间与当事导游、中国游客及当地救援人员取得联系，协调志愿者赶赴事发地，并请救援人员迅速将伤者送往胡日尔镇医疗站救治。目前，受伤人员已转运至奥利洪区中心医院，总领馆正全力协助处理善后事宜。俄罗斯联邦侦查委员会于28日下午发布的公告显示，翻车事故发生在贝加尔湖奥利洪岛附近的冰面上，涉事车辆失控撞到冰面上的裂缝，导致车辆翻覆。车上共有10名游客，其中一名75岁女性因伤势过重当场身亡。俄罗斯联邦侦查委员会已就该事故立案调查。调查人员目前正在开展一切必要的调查工作，以确定事件的情况和原因。一名事故现场目击者告诉红星新闻，事发于28日早上，车辆侧翻在游客居住的胡日尔村附近，即车辆刚出村就发生了事故。另一名近日刚在贝加尔湖乘同类型车辆游玩的旅客则告诉红星新闻，车辆在当地被称“小钢炮”，很常见，也易租赁。通常车辆行驶速度很快，乘坐时有明显颠簸感。不过，车上却并没有扶手和安全带保障安全。▲受访者拍下的事故现场目击者安先生介绍，“小钢炮”汽车通常含司机最多能坐10人，一般不会出现超载现象。而预定该车辆的费用为400元人民币/人，其中包括全天游览路线运送和一顿午餐。记者注意到，中国驻伊尔库茨克总领事馆曾于2025年12月31日发文提醒赴贝加尔湖旅游中国公民注意旅行安全。文章提到，贝加尔湖周边冬季道路状况复杂，路面长期积雪、结冰。湖区及周边山地路段、观景点曾发生游客滑坠山崖、自驾迷路以及车辆碰撞、侧翻或在冰面行驶时沉入水底等事故。此外，领馆在文中强调，建议乘船和参加冰面项目时选择有运营资质的服务商并全程穿戴救生衣，不乘坐超载、无证船只，不擅自进入官方未开放的冰面道路或山区林地，远离悬崖峭壁。自驾或包车出行时注意冰雪路面与夜间行车安全，保持合理车速，避免疲劳驾驶或强行通过封闭、积雪严重路段，尽量结伴出行并关注天气预报和道路预警信息。",
      "source": "都市快报橙柿互动",
      "cover": "http://image.uczzd.cn/6491520015990768571.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6491520015990768571.jpg?id=0&from=export",
          "width": 1120,
          "height": 748,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15955571433543669151.jpg?id=0&from=export",
          "width": 720,
          "height": 482,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9537068386251280790.jpg?id=0&from=export",
          "width": 720,
          "height": 960,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1269733887628632268.jpg?id=0&from=export",
          "width": 944,
          "height": 2021,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际社会"
      ],
      "tags": [
        "贝加尔湖",
        "伊尔库茨克",
        "俄乌局势",
        "中国游客"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/01/29 11:24:47",
      "published_at": 1769657087000,
      "link": "https://123.quark.cn/detail?item_id=15106972054305626314"
    },
    {
      "id": "16043948199999445939",
      "title": "金饰克价首次站上1700元",
      "summary": "一夜大涨百元！老庙黄金报价1722元，上涨104元，老凤祥报价1713元，上涨93元。",
      "content": "29日早间，现货黄金直线拉涨，在突破5500美元后盘中一度逼近5600美元，最高报5598.750美元/盎司，随后快速回落100美元至5500美元附近。截至发稿，报5504.980美元/盎司，涨1.61%。Wind数据显示，现货黄金周内暴涨超500美元，月内涨近1200美元。受此影响，部分国内品牌金饰价格也创历史新高，单日上涨百元左右。中新经纬29日查询发现，老庙黄金为1722元/克，单日上涨104元，周生生为1708元/克，单日上涨94元；老凤祥为1713元/克，单日上涨93元/克。今年以来，国际金价持续走强，黄金主题基金的吸引力不断提升。1月28日，A股市场上，贵金属和有色金属板块掀起涨停潮，白银有色7连板，中国黄金4连板。全市场涨幅前十的ETF有9只为黄金股和有色相关ETF，其中3只黄金股ETF涨停。Wind资讯数据显示，截至1月28日，53只黄金主题基金总规模已近3800亿元，较去年年底增长近1000亿元，涨幅达35.7%。其中，排名首位的产品规模已突破1200亿元，成为全市场首只跻身千亿元级的黄金主题基金。同时，从业绩表现来看，有18只产品年内净值增长超过30%。个人投资方面，正信期货研究院29日早报称，需注意的是，芝商所和上期所再次上调贵金属保证金水平为当前过热的市场降温，高涨的看涨情绪使得当前价格短期内被显著高估，需谨防获利集中了结或地缘政治退潮所带来的波动风险。投资策略方面，谨慎偏多，短期内波动较大，建议观望为主或急跌轻仓试多，中长期以持多为主。银河期货认为，黄金方面，在全球“去信任化”、“去美元化”与秩序重构的长期宏观趋势支撑下，叠加短期中东局势的不确定性，其下方买盘支撑依然稳固。白银短期内主要受到两股力量博弈：一是黄金走强的外在托举与市场乐观情绪的延续，二是自身积累了大量风险后技术调整的需求和交易所的政策压力，操作上仍需保持谨慎，以保护利润、控制风险为主。后续除了持续关注地缘政治动态外，本月底美国联邦政府可能再度面临的停摆风险，也需重点留意。",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/16298068744526397115.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16298068744526397115.jpg?id=0&from=export",
          "width": 1080,
          "height": 1325,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6923096395113889511.jpg?id=0&from=export",
          "width": 738,
          "height": 941,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6548635861925581051.jpg?id=0&from=export",
          "width": 1080,
          "height": 1587,
          "type": "jpg"
        }
      ],
      "category": [
        "财经"
      ],
      "tags": [
        "黄金"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 6,
      "published": "2026/01/29 11:13:35",
      "published_at": 1769656415000,
      "link": "https://123.quark.cn/detail?item_id=16043948199999445939"
    },
    {
      "id": "7723636018313265154",
      "title": "深圳一科技企业宣布给员工母校发1亿元“年终奖”, 多所高校回应称属实",
      "summary": "",
      "content": "近日，深圳一家科技企业通过社媒账号宣布，在员工年终奖发放时，给培养员工的高校也准备了1亿元“年终奖”，受捐方包括10所高校。其中既有哈尔滨工业大学、华中科技大学、上海交通大学、西安交通大学、中国科学技术大学等知名学府，也包括深圳职业技术大学。1月28日，该企业及多所受捐高校工作人员向极目新闻记者证实了这一消息。深圳拓竹科技有限公司CEO、联合创始人陶冶通过公司社媒账号发布文章称，过去五年的发展几乎可以百分百归功于广大员工。该公司在发放2025年员工年终奖时，还额外准备了1亿元“年终奖”，发放给同事们的母校，感谢高校对他们的长期培养。向10所高校累计捐赠超1亿元，涵盖高端人才引进、奖教金、奖学金、学生实践社团支持、3D打印设备捐赠和科研项目支持等6个方向。陶冶写到，拓竹只有5年的历史，早期招聘方式主要依靠FFF原则，即Friends(朋友)、Family(家人)、Fool(傻瓜)。上述发文称，向母校捐款大约于2025年年中定下，当时该企业年营收破百亿的预期已经比较明朗。经过衡量高校对该企业的人才贡献，共选择了10所高校，包括电子科技大学、哈尔滨工业大学、华南理工大学、华中科技大学、上海交通大学、深圳职业技术大学、西安交通大学、香港科技大学、中国科学技术大学、中国美术学院。陶冶特别指出，来自深圳职业技术大学的员工中，不少人已经成为公司骨干，包括年薪过百万的核心人员。对此，陶冶写到，职业院校(该校已在2023年从专科升级到本科)和985在一起创造，是最大的荣耀。28日，该企业一名工作人员向极目新闻记者表示，该公司已与受捐高校完成签约，捐赠资金将“陆续落地到位”。西安交通大学相关部门工作人员向极目新闻记者证实了此事，哈尔滨工业大学教育发展基金会一名工作人员则告诉极目新闻记者，其已了解到此事，因其不直接负责，不了解详情。据哈工大教育发展基金会认证账号，2026年1月已与上述企业签署捐赠协议。另据华中科技大学教育发展基金会认证账号，2026年1月，该企业向华中科技大学捐赠资金与3D打印设备，以此回馈该校师生对企业发展的贡献。据该公司官网，该公司总部位于深圳，从事桌面级3D打印产业。有媒体报道，陶冶出身于知名科技企业大疆，其创业团队中也有不少成员拥有大疆背景。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/6480609445575352825.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6480609445575352825.jpg?id=0&from=export",
          "width": 1000,
          "height": 1628,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "深圳市",
        "年终奖",
        "大学"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/29 10:53:30",
      "published_at": 1769655210000,
      "link": "https://123.quark.cn/detail?item_id=7723636018313265154"
    },
    {
      "id": "192306015629683860",
      "title": "今年春节假期小客车上高速继续免费",
      "summary": "2月15日0时到2月23日24时，全国高速公路将免收7座及以下小型客车通行费。",
      "content": "国务院新闻办公室今天上午举行新闻发布会，有关负责人介绍2026年春运形势和工作安排。发布会上介绍，今年春节假期，2月15日0时到2月23日24时，全国高速公路将免收7座及以下小型客车通行费。©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：宋云霄",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/15284681159260316264.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15284681159260316264.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "春节"
      ],
      "like_count": 9,
      "share_count": 0,
      "comment_count": 10,
      "published": "2026/01/29 10:46:57",
      "published_at": 1769654817000,
      "link": "https://123.quark.cn/detail?item_id=192306015629683860"
    },
    {
      "id": "17355250411334934652",
      "title": "全世界都在屏息 一场大战或即将到来",
      "summary": "特朗普1月28日又发文夸耀：一支庞大的舰队正驶向伊朗。",
      "content": "现在，全世界最大的悬念，可能都不是美国会不会拿下格陵兰，高市早苗大选会不会鞠躬下台，而是美国和伊朗，一场大战会不会到来。形势万分紧急。看新闻，美国“亚伯拉罕·林肯”号航母打击群，已抵达伊朗附近；伊朗最高领袖哈梅内伊，已进入地下掩体；以色列情报披露，特朗普已下定决心要打击伊朗，攻击随时可能发生；伊朗领导层已指定临时接任者，以备万一……当然，更有认知战，让人眼花缭乱。美方统帅，自然是特朗普。特朗普1月28日又发推夸耀：“一支庞大的舰队正驶向伊朗。它行动迅速，气势磅礴，目标明确。这支舰队规模更大，由强大的“亚伯拉罕·林肯”号航空母舰领衔，其规模甚至超过了派往委内瑞拉的舰队……”他还称：“时间紧迫，事关重大！正如我之前对伊朗所说，达成协议！他们没有，结果发生了‘午夜铁锤行动’，伊朗遭受了重创。下一次袭击将会更加惨烈！不要让悲剧重演。”说得美国很爱好和平、伊朗在拒绝和平似的。人类历史上，许多战争都始于一方自诩为和平的使者，而将对方推向必须抵抗的生死存亡绝境。当然，伊朗也不是吃素的。伊朗首都德黑兰市中心一处广告牌，展示了一艘航母被摧毁的图片，画布一角写着一句标语：“种风者必收旋风。（也译作恶有恶报。If you sow the wind，you will reap the whirlwind.）”伊朗外交部长阿拉格奇更是表示：“我们勇敢的武装部队已做好准备，手指随时扣动扳机，对任何针对我们挚爱的陆地、空中和海洋的侵略行为立即予以强有力的回应。”既然特朗普谈到了“午夜铁锤行动”，伊朗也没有回避，这个行动伊朗称为“十二日战争”。阿拉格齐就说：伊朗从“十二日战争”中汲取的宝贵教训，“使我们能够做出更强有力的、更迅速、更深刻的回应。”伊朗革命卫队还发布了美军“亚伯拉罕·林肯”号的俯瞰视频，然后发出威胁：“躲藏毫无用处……我们知道你的位置，我们的自杀式无人机可以在你的飞机起飞前抵达你那里。”至于特朗普所说的协议，什么协议？不外乎：1，伊朗彻底放弃核计划，核武器不行，民用核计划也不行；2，伊朗领导层放弃执政权，部分放弃也不行，必须彻底放弃。当然，特朗普的目标总是在变动中的。两个都实现，那充分展现他的文治武功，他肯定龙颜大悦；如果实现第一个，他应该暂时也满足，至少他完成了奥巴马、拜登、小布什等人无法完成的任务。但核计划事关伊朗的尊严和安全。在国家存续的棋盘上，尊严与安全往往是最后不可退让的底线。阿拉格齐很明确：伊朗始终欢迎一项互利共赢、公平公正的核协议——在平等的基础上，不受胁迫、威胁和恐吓——该协议确保伊朗享有和平利用核技术的权利，并保证不拥有核武器。伊朗承诺不寻求核武器，但美国相信吗？美国答应吗？不然，就不会美国大兵压境，特朗普大棒挥舞了。气氛都烘托到那了。反正，看海外媒体，打，已是大概率的事情。事实上，不久前伊朗发生内乱造成大规模死亡后，特朗普一直威胁对伊朗动武，1月14日，打击已经“箭在弦上”，但在行动前最后几分钟，特朗普亲自介入并紧急叫停。为什么？第一，特朗普认为，要发动进攻，就必须“毁灭性打击”伊朗，但美国官员无法保证这一点，认为即使打击也不可能导致伊朗政权“崩溃”。第二，伊朗肯定会报复，美国还没有做好准备，也招架不住伊朗的大规模导弹反击，以色列据说也反对。最终，特朗普选择“按兵不动”。所以，在过去几天，我们看到，美国不断呼吁美国人从伊朗撤离，从周边军事基地撤走军人，派遣航母日夜兼程赶往中东……伊朗呢？伊朗也在秣马厉兵，军队处于最高戒备状态，最高领袖进入地下掩体，伊朗数百枚导弹据说已瞄准了美国航母……那到底打还是不打？谁也不知道。毕竟，明天和意外，你永远不知道，究竟是哪一个先来。而这个世界，我们唯一能确定的，就是特朗普的不确定性。历史的转折往往悬于一人一念，而战争的按钮背后，是千万人不可预测的命运。不排除最后一刻，考虑到战争爆发的严重后果，特朗普突然下令终止，耍得伊朗和美军都团团转，总统你到底想干什么？也不排除当伊朗略舒一口气时，特朗普突然下令发动攻击，给予伊朗领导层致命一击，当然，也可能的，拉开一场大战的序幕。用伊朗议会议长加利巴夫的话说：“也许特朗普先生可以发动战争，但他无法控制（如何结束）。”我看到，还有海报展示美国航母被摧毁的场景，文章的标题则是：“霸权的葬礼，美国决定攻击伊朗将是一场战略自杀”。和平犹如薄冰，战争则如烈火；薄冰能载舟亦能覆舟，烈火能照亮亦能焚尽一切。我们就稍安勿躁，看大戏如何上演吧。我看到，伊朗驻联合国大使发出最新的警告：“上次美国贸然卷入阿富汗和伊拉克战争，浪费了超过7万亿美元，并导致7000多名美国人丧生。伊朗愿在相互尊重和利益的基础上进行对话——但如果受到逼迫，它将进行前所未有的自卫和反击！”话都说到这个地步了，美国和伊朗，就看你们都怎么落实誓言了。当威慑的语言在空中交织，真正的智慧或许在于，在悬崖边共同后退一步，而不是比赛谁先眨眼。",
      "source": "牛弹琴",
      "cover": "http://image.uczzd.cn/15366019054481900564.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15366019054481900564.jpg?id=0&from=export",
          "width": 1478,
          "height": 852,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/489448666184040166.jpg?id=0&from=export",
          "width": 1024,
          "height": 682,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4019757030743762437.jpg?id=0&from=export",
          "width": 1280,
          "height": 720,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1870998377390816599.jpg?id=0&from=export",
          "width": 948,
          "height": 532,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13346801635440377485.jpg?id=0&from=export",
          "width": 1080,
          "height": 1326,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "伊朗",
        "特朗普",
        "美国",
        "亚伯拉罕·林肯"
      ],
      "like_count": 21,
      "share_count": 0,
      "comment_count": 25,
      "published": "2026/01/29 10:27:20",
      "published_at": 1769653640000,
      "link": "https://123.quark.cn/detail?item_id=17355250411334934652"
    },
    {
      "id": "4639808668509798543",
      "title": "清华北大推出游览研学“大礼包”, 多所高校寒假开放博物馆",
      "summary": "",
      "content": "今年寒假，北京大学和清华大学开放校园参观，为游客送上游览研学“大礼包”。清华寒假参观为期一个月，推出3条精品游览路线及两条“铭史承志·强国复兴”红色主题路线，组织学生志愿者讲解校园风物和历史故事，打造校园“实景课堂”。“参观清华”小程序已升级“校园导览”服务，增设交互式校园地图，详细标注了历史建筑等热门地标，并具备导航功能，游客不仅能深度了解清华园的文化历史底蕴，还能一键导航至卫生间、校医院、官方文创店等。此外，清华还上线了“漫游清华园”网站，校外游客可以通过文图语音的方式了解校园代表性建筑风物，实现足不出户云游清华园。北大寒假校园参观将持续至2月19日。该校为中小学、教育行政部门等社会团体定制研学导览项目，帮助游客收获沉浸式学思体验。北大未名湖冰场也面向校外游客开放，提供冰鞋和冰车租赁服务。寒假期间，清华校史馆、中国人民大学博物馆、中国农大昆虫博物馆、北京中医药大学中医药博物馆等高校博物馆都向社会敞开了大门，一些特展、新展持续展出，成为寓教于乐的好去处。人民大学博物馆的“素韵寰章——中国白·德化瓷艺术展”，汇聚福建德化陶瓷艺术精品，涉及原始青瓷、宋元海丝珍品、当代艺术作品等。中国农大昆虫博物馆正在和中国海关科学技术研究中心联手策划特展，计划展出一批海关查获的昆虫标本，希望通过展览向观众科普外来物种入侵危害等国门生物安全知识。此外，北京联合大学北四环校区的网球馆、羽毛球馆、乒乓球馆等体育馆，北京科技大学球类项目场馆，北京体育大学、首都体育学院的室内冰场等高校体育场馆也对社会开放，部分院校还将举办运动训练营。",
      "source": "劳动午报",
      "cover": "http://image.uczzd.cn/6382039150863361067.jpg?id=0&from=export",
      "images": [],
      "category": [
        "教育"
      ],
      "tags": [
        "清华大学",
        "北大",
        "清华园",
        "昆虫",
        "大学"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/29 10:21:10",
      "published_at": 1769653270000,
      "link": "https://123.quark.cn/detail?item_id=4639808668509798543"
    },
    {
      "id": "1491869194979632231",
      "title": "今年春运预计将有95亿人次出行",
      "summary": "2026年春运全社会跨区域人员流动量将达95亿人次，预计创历史新高。",
      "content": "国务院新闻办公室今天上午举行新闻发布会，有关负责人介绍2026年春运形势和工作安排。发布会上介绍，2026年春运全社会跨区域人员流动量将达95亿人次，预计创历史新高。",
      "source": "极目新闻",
      "cover": "",
      "images": [],
      "category": [
        "国内"
      ],
      "tags": [
        "春运"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/01/29 10:17:30",
      "published_at": 1769653050000,
      "link": "https://123.quark.cn/detail?item_id=1491869194979632231"
    },
    {
      "id": "15655333485223655797",
      "title": "超50万亿定存迎到期高峰，保险、理财成分流热门",
      "summary": "超50万亿定存迎到期高峰，保险、理财成分流热门。",
      "content": "证券时报记者杨庆婉今年超50万亿元银行定期存款即将到期，且到期资金大多集中于一季度。受市场利率下行影响，这笔天量资金的续存比例或有所回落，部分定期存款资金有望向保险、理财等领域分流。业内人士分析，银行定存客户多为风险厌恶型投资者，因此存款搬家资金直接流入股市的确定性较低，后续流向仍取决于权益市场的赚钱效应及居民收入预期。目前，虽无明确依据证实增配保险的资金来自到期定期存款的搬家，但分红型增额终身险等产品的热销，以及银保渠道的业绩贡献，已反映居民资金配置偏好变化。多数存款仍会留存银行2026年银行超50万亿元高息定期存款迎来到期高峰，相关资金流向成为市场关注焦点。各家券商研究所对到期定存规模的测算数值存在差异，其中，国信证券预计为59万亿～71万亿元，国金证券测算约70万亿元，中金公司测算达75万亿元，各方测算结果虽有不同，但普遍预计全年到期规模超50万亿元。在天量定存到期的背景下，市场对资金走向的研判，围绕存款收益变化与各类资产风险收益特征展开。一方面，银行定期存款利率较此前大幅下调，此前常见的3%以上定存利率已难再现，多家大型国有银行不仅下架五年期定存产品，1～3年期定存利率也已跌破2%，保本保息的存款类收益显著缩水；另一方面，银行理财曾经出现的净值下跌、股市波动及权益基金大幅亏损的风险，仍让一些投资者心存顾虑，定存到期后是选择续存、还是转投其他产品，又该转投何种产品，成为市场热议的问题。值得注意的是，存款到期并不等同于存款搬家，多数资金仍会选择继续留存银行。国金证券宋雪涛团队研究数据显示，国内定存到期续作率整体维持在90%左右，2022年、2023年更是一度攀升至95%、97%，2024年虽回落至88%～91%，但仍处于高位。不过受当前市场利率走低影响，现阶段定存续作利率较此前约下降1个百分点，后续定存续作率或大概率出现下滑。国金证券测算，定存搬家规模保守估计约7万亿元。保险等类存款产品受欢迎开年以来，分红型增额终身险等保险产品持续热销，除了低利率环境下居民主��增配保险资产的因素外，亦不排除部分资金来自银行定存到期后的资金外溢。国信证券王剑团队认为，三年期定存客户有几大特点：对利率不敏感，更关注安全性与便利性，资金多为长期无特定用途，因此续存可能性更高。仅有小部分定存资金会分流至金融产品，长期来看，存款逐步向证券、资管产品、保险等财富类资产分流的进程或已开启。“今年保险产品销售业绩亮眼，甚至需要主动调控增速，避免增长过快。”深圳一家大型险企分公司负责人直言，当前市场上兼具保本属性、保障功能与浮动收益的产品选择本就偏少。另一家上市险企高管表示，银行定存到期资金更倾向于配置类存款属性产品，其看好银保渠道为保险销售带来的增量空间。不过该高管也坦言，保险产品的存续周期远长于3年、5年期定期存款，配置这类产品需要让渡一定的短期流动性。除保险产品外，中低风险银行理财因收益略高于定期存款，虽存在收益波动，2025年规模仍净增约3.7万亿元，其中固收+理财产品基本能实现2.0%以上收益，与定期存款客户的低风险偏好高度契合。资金流入权益市场仍存不确定性市场对天量定存到期资金的流向存在争议，其中一大焦点是该部分资金是否会流入股市等权益市场。中金公司认为，对居民入市资金变化以及股票涨跌起决定性作用的仍然是居民的投资意愿。与到期存款增速相比，居民投资意愿变化与进入股市的资金增速、股市涨跌幅的关系更加紧密。此外，中金提出了一个略反常识的研究观点，认为新增资金本身与股市涨幅的关系不强，新增资金的同比变化与股市涨幅有较为密切关系，而居民的非存款即高风险资产如股票的投资意愿与收入预期相关。",
      "source": "新浪财经",
      "cover": "",
      "images": [],
      "category": [
        "财经",
        "理财"
      ],
      "tags": [
        "银行",
        "高峰",
        "保险产品",
        "国金证券"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/29 10:12:34",
      "published_at": 1769652754000,
      "link": "https://123.quark.cn/detail?item_id=15655333485223655797"
    },
    {
      "id": "16664022763155657322",
      "title": "特斯拉停产Model S和X让路第三代Optimus, 马斯克称机器人最大竞争对手在中国",
      "summary": "在核心业务全面向自动驾驶、人工智能和机器人倾斜的背景下, 特斯拉正准备进入一个资本投入显著加速的阶段。 在1月29日的特斯拉财报电话会上, 马斯克表示, 2026年将是“资本支出非常大的一年”。消息一出, 特斯拉盘后交易时段股价涨幅迅速收窄, 由3%回落至1%。 斯拉首席财务官瓦伊巴夫·塔内贾补充称, 公司预计2026年资本支出将超过200亿美元, 较2025年约85亿美元的水平增长逾一倍。他解释",
      "content": "在核心业务全面向自动驾驶、人工智能和机器人倾斜的背景下，特斯拉正准备进入一个资本投入显著加速的阶段。在1月29日的特斯拉财报电话会上，马斯克表示，2026年将是“资本支出非常大的一年”。消息一出，特斯拉盘后交易时段股价涨幅迅速收窄，由3%回落至1%。斯拉首席财务官瓦伊巴夫·塔内贾补充称，公司预计2026年资本支出将超过200亿美元，较2025年约85亿美元的水平增长逾一倍。他解释说，多达六个工厂项目将在今年陆续投入运营，这本身就需要大量资金支持，而人形机器人Optimus的研发和量产准备也将持续消耗资本资源。在算力层面，马斯克进一步指出，为避免受到外部芯片供应限制，特斯拉有必要建设自己的芯片工厂，以支撑自动驾驶、机器人等长期战略。这一系列高强度投入是特斯拉在下一阶段业务布局中的重要基础。自动驾驶软件被视为下一阶段核心增长引擎特斯拉正加倍投入自动驾驶技术，并坚信自动驾驶平台比传统的人工驾驶平台更能满足通用交通的需求。在回答投资者提问时，马斯克说，在未来可能仅有1%的行驶里程是由人类在驾驶的，剩余的则都将由自动驾驶完成。特斯拉高管在电话会上强调“自动驾驶软件将成为增长的驱动力”，从本季度起，特斯拉将全面向全自动驾驶（FSD）订阅模式转型。第四季度全FSD的使用率有所提升，全球付费客户数量已经达到110万人。硬件方面，特斯拉的自动驾驶出租车Cybercab将在今年如期开始生产。马斯克称，从长期来看，特斯拉每年生产的Cybercab的数量将超越公司所有其他车型的总和。他还提及，特斯拉计划将纯电皮卡Cybertruck从一款个人用车转型为一款主要的自动驾驶平台，并将其整合到与Robotaxi网络相同的运营生态系统中。“我们将把Cybertruck产品线转型为一款完全自动驾驶的产品线。”马斯克在回答投资者提问时解释道。在部署的进展上，他预计，到今年年底，美国25%到50%的地区，都将有完全自动驾驶汽车投入使用。有人问到FSD何时才能实现100%无人监管。马斯克指出，目前100%无人监管的FSD仅限于奥斯汀的Robotaxi项目，他强调，特斯拉在推广这项技术时仍然非常谨慎。有意思的是，在宣布停产ModelX和ModelS为自动驾驶让路的同时，特斯拉又要推出一款跑车，马斯克预计，将在今年4月推出下一代Roadster，并称它将是一款真正的驾驶者之车。人形机器人的竞争对手在中国人形机器人Optimus是特斯拉近1.5万亿美元市值的重要拉动因素，也是投资者最为关注的产品。最新一代产品Optimus3大概会在三个月后亮相，而生产依旧是Optimus的最大限制因素。马斯克坦言，Optimus在供应链和生产上仍旧面临效率挑战，而且其产能爬坡时间会比其他产品更长。他透露，公司将用Optimus的产线取代弗里蒙特工厂的ModelS和ModelX产线，预计未来每年将可以生产100万台Optimus。同时，考虑到向未来自动驾驶转型的必要性，ModelX和ModelS将逐步停产。马斯克介绍说，它可以通过观察人类行为来学习，而无需预先编程来执行特定任务，“它将是一款非常强大的机器人”。他还提到，长远来看，Optimus将会对美国GDP带来显著影响。对于人形机器人的竞争，马斯克回应说，特斯拉人形机器人最大的竞争对手肯定在中国。他认为，中国公司很擅长规模化以及制造，在AI方面的能力也很强，相信竞争肯定很激烈。但同时他也强调，目前看来，特斯拉的Optimus比已知的任何中国公司的人形机器人都要强大，尤其是在人工智能、手部设计、机电灵巧性等方面都更胜一筹。",
      "source": "新浪财经",
      "cover": "",
      "images": [],
      "category": [
        "科技",
        "科技前沿"
      ],
      "tags": [
        "伊隆·马斯克",
        "机器人",
        "optimus",
        "自动驾驶",
        "人工智能"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/01/29 10:09:32",
      "published_at": 1769652572000,
      "link": "https://123.quark.cn/detail?item_id=16664022763155657322"
    },
    {
      "id": "12374953535626794405",
      "title": "水贝黄金回收克价突破1100元",
      "summary": "黄金价格上涨迅猛，不断刷新纪录，变现业务爆了。",
      "content": "转自：财联社[水贝黄金回收克价突破1100元黄金变现业务爆了]财联社1月28日电，据央视财经，最近黄金价格上涨迅猛，不断刷新纪录。在广东深圳水贝市场一家从事黄金回收的门店内，不时有消费者前来出售黄金。有消费者表示，现在回收价超1100元。工作人员介绍，面对金价飙涨，不少手里有黄金的消费者选择把黄金变现，这让他们的回收量大大增加。黄金回收业务也吸引了二手交易平台加入。一家专门从事数码产品回收业务的二手交易平台，2025年下半年也开始布局黄金回收业务，他们的黄金回收业务在近期也创下了新高。",
      "source": "新浪财经",
      "cover": "",
      "images": [],
      "category": [
        "财经",
        "期货"
      ],
      "tags": [
        "黄金"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 12,
      "published": "2026/01/29 10:04:27",
      "published_at": 1769652267000,
      "link": "https://123.quark.cn/detail?item_id=12374953535626794405"
    },
    {
      "id": "1866126325602270501",
      "title": "英国首相斯塔默现身三里屯 吃云南菜",
      "summary": "英国首相斯塔默现身北京三里屯，在一云南菜馆用餐，用中文向店员说“谢谢”。",
      "content": "1月28日下午，英国首相斯塔默乘机抵达北京首都国际机场，开启为期4天的访华行程。有多名网友拍到英国首相斯塔默在北京三里屯一家云南菜馆用餐，并用中文向店员说“谢谢”。据央视新闻报道，斯塔默首相此访是英国首相时隔八年再次访华。访问期间，习近平主席将同他会见，李强总理、赵乐际委员长将分别同他会谈、会见，就双边关系和共同关心的问题深入交换意见。2024年8月，习近平主席应约同斯塔默首相通电话，11月在里约热内卢二十国集团领导人峰会期间，同斯塔默首相会见，引领中英关系走上改善发展轨道。中英互为重要经贸伙伴。长期以来，在两国领导人的战略引领下，中英经贸关系保持健康稳定发展。2025年，中英双边货物贸易额达到1037亿美元，服务贸易额有望突破300亿美元，双向投资存量近680亿美元。据了解，此次随同斯塔默首相访问的包括50余家英国大企业高管和机构代表，涵盖金融、医药、制造业、文化、创意等英优势领域，体现了英方对深化双边经贸关系的期待。中国外交部发言人在谈及斯塔默首相访华时指出，当前国际形势变乱交织，中英作为联合国安理会常任理事国，保持沟通、加强合作，符合两国人民共同利益，也有利于促进世界和平稳定与发展。除北京外，斯塔默首相还将访问上海。英国工党政府执政以来明确表示，愿同中方发展连贯、持久、战略性的中英关系，积极推动两国对话与合作。中方愿以此访为契机，同英方增进政治互信，深化务实合作，共同开启中英关系健康稳定发展的新篇章，携手为世界和平安全与稳定作出应有努力与贡献。",
      "source": "潇湘晨报",
      "cover": "http://image.uczzd.cn/18015555823796436630.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18015555823796436630.jpg?id=0&from=export",
          "width": 1080,
          "height": 810,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际社会"
      ],
      "tags": [
        "英国",
        "中英关系",
        "英国时政",
        "云南菜"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/29 09:43:45",
      "published_at": 1769651025000,
      "link": "https://123.quark.cn/detail?item_id=1866126325602270501"
    },
    {
      "id": "3875035738678691545",
      "title": "魏文彬逝世 曾打造快乐大本营等节目",
      "summary": "原湖南电视台台长魏文彬逝世，享年76岁，曾打造《快乐大本营》《超级女声》等节目。",
      "content": "原湖南电视台台长魏文彬逝世，享年76岁，曾打造《快乐大本营》《超级女声》等节目。",
      "source": "",
      "cover": "",
      "images": [],
      "category": [
        "娱乐",
        "综艺"
      ],
      "tags": [
        "魏文彬",
        "快乐大本营"
      ],
      "like_count": 18,
      "share_count": 0,
      "comment_count": 15,
      "published": "2026/01/29 09:25:51",
      "published_at": 1769649951000,
      "link": "https://123.quark.cn/detail?item_id=3875035738678691545"
    },
    {
      "id": "14892482289943171786",
      "title": "特朗普正考虑对伊朗发动新的重大打击",
      "summary": "据美媒，特朗普正在考虑的选项包括空袭伊朗领导人和安全官员，以及袭击伊朗核设施和政府机构。",
      "content": "据美国方面28日消息，美国总统特朗普被曝“正考虑对伊朗发动新的重大打击”。据消息人士称，特朗普正在考虑的选项包括空袭伊朗领导人和安全官员，以及袭击伊朗核设施和政府机构，但尚未做出最终决定。自美国海军“亚伯拉罕·林肯”号航空母舰打击群在相关地区部署以来，他的军事选项范围已经扩大。一名美国官员表示，美军一直在向中东地区部署包括“爱国者”防空系统在内的防空系统，以保护该地区美军免受伊朗报复。此外，美国还计划向中东地区部署一套或多套“萨德”反导系统。此前美国和伊朗就限制伊朗核计划和弹道导弹生产的谈判未能取得进展。新闻多看点视频丨连续三天发出威胁 美总统再派舰队施压伊朗“上谈判桌”>>伊朗副外长：做好200%的自卫准备>>哈梅内伊高级顾问：伊朗对美军事行动的回应将是“史无前例的”>>责任编辑：安颖琪",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/17831472511509257000.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17831472511509257000.jpg?id=0&from=export",
          "width": 1024,
          "height": 671,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14876188177911820370.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "伊朗",
        "特朗普",
        "美国",
        "反导系统",
        "欧美动态"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/29 09:17:06",
      "published_at": 1769649426000,
      "link": "https://123.quark.cn/detail?item_id=14892482289943171786"
    },
    {
      "id": "2231828227362020444",
      "title": "“末日之钟”倒计时只剩85秒",
      "summary": "比2024年又推进4秒，达到该机制设立近80年来所显示的最危险水平。",
      "content": "[环球时报报道记者周扬]美国《原子科学家公报》杂志27日宣布，著名的“末日之钟”指针已被调至距离午夜仅85秒的位置，比2024年又推进4秒，达到该机制设立近80年来所显示的最危险水平。《原子科学家公报》由研制世界上第一颗原子弹的美国科学家于1945年创办，是一本以警示核武器威胁、气候变化等全球性风险为核心使命的学术期刊。该杂志于1947年设立了标志性的“末日之钟”机制，最初设为23时53分，然后每年根据人类所面临的生存性风险变化，决定是否调整时钟指针。《原子科学家公报》负责人贝尔表示，“末日之钟”反映的是全球性风险。她表示，任何政府一旦转向新帝国主义式的治理模式，都会不断将时钟推向午夜。贝尔强调，就核风险而言，2025年并未出现任何改善迹象，核试验的威胁重新浮现，核扩散风险不断加剧。贝尔还表示了对于俄乌战争持续、中东地区紧张局势升级以及人工智能在全球传播虚假信息的担忧。路透社称，美俄之间仅存的核军控协议《新削减战略武器条约》，将于今年2月5日到期。俄罗斯总统普京曾于去年9月提议将该条约延长一年，但美方尚未就此作出正式回应。此外，特朗普政府已于去年10月下令美军为重启地下核武器试验做好准备，这让维持30余年的核试验暂停状态可能宣告终结。贝尔还提到，自特朗普重返白宫以来，西半球的地缘政治紧张局势明显加剧。特朗普上台后采取了一系列被认为颠覆既有国际秩序的举措，包括强行控制委内瑞拉总统马杜罗夫妇并将二人转移至美国、公开威胁其他拉美国家，甚至扬言“吞并格陵兰岛”。贝尔认为，这些行为严重损害了跨大西洋安全合作基础。美国有线电视新闻网（CNN）指出，“末日之钟”是一种象征性机制，其目的在于引发公众对全球性危机的关注。一些专家也曾对其提出质疑。宾夕法尼亚大学教授迈克尔·曼曾表示，这是一个并不完美的比喻，因为它将性质不同、时间尺度各异的风险混为一谈。不过他也承认，“末日之钟”提醒世人：人类在这个星球上是多么脆弱。CNN称，“末日之钟”的指针也有回拨的可能。1991年，时任美国总统老布什与苏联领导人签署《削减战略武器条约》，当时“末日之钟”被回拨至23时43分。",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/14116291039108737356.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14116291039108737356.jpg?id=0&from=export",
          "width": 1024,
          "height": 683,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "美国",
        "迈克尔·曼",
        "核武器",
        "普京",
        "欧美动态"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 9,
      "published": "2026/01/29 08:26:21",
      "published_at": 1769646381000,
      "link": "https://123.quark.cn/detail?item_id=2231828227362020444"
    },
    {
      "id": "14004529480527691555",
      "title": "美联储决定暂停降息 维持利率不变 ",
      "summary": "美联储宣布将联邦基金利率目标区间维持在3.5％至3.75％之间，符合市场普遍预期。",
      "content": "当地时间1月28日，美联储最新的联邦公开市场委员会（FOMC）货币政策会议纪要显示，美联储决定将联邦基金利率目标区间继续维持在3.5%至3.75%之间。会议纪要显示，现有指标表明，就业增长仍处于低位，失业率已显现出趋于稳定的迹象。通胀水平仍处于较高水平。委员会致力于实现最大就业和长期通胀率达到2%的目标。经济前景的不确定性仍然很高。委员会密切关注其双重使命面临的风险。为支持其目标，美联储决定将联邦基金利率目标区间继续维持在3.5%至3.75%之间。具体表决细节显示，美联储以10票赞成、2票反对的结果，决定将基准利率维持在3.5%至3.75%区间。美联储理事沃勒以及米兰投下反对票，主张降息25个基点。在此次利率政策出台前，市场普遍预期美联储将在本周政策会议上维持利率不变，此前该机构已在2025下半年连续三次降息。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/9650036217084397020.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9650036217084397020.jpg?id=0&from=export",
          "width": 1920,
          "height": 1080,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "宏观经济"
      ],
      "tags": [
        "美国联邦储备系统",
        "货币政策"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 12,
      "published": "2026/01/29 08:06:18",
      "published_at": 1769645178000,
      "link": "https://123.quark.cn/detail?item_id=14004529480527691555"
    },
    {
      "id": "11125685901741774058",
      "title": "现货黄金首次突破5500美元/盎司大关",
      "summary": "续创新高！现货黄金首次突破5500美元/盎司大关，日内涨1.5％，周涨幅超500美元或10％。",
      "content": "据人民财讯1月29日电现货黄金首次突破5500美元/盎司大关，日内涨超1%。",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "财经",
        "期货"
      ],
      "tags": [
        "现货黄金"
      ],
      "like_count": 15,
      "share_count": 0,
      "comment_count": 21,
      "published": "2026/01/29 07:53:17",
      "published_at": 1769644397000,
      "link": "https://123.quark.cn/detail?item_id=11125685901741774058"
    },
    {
      "id": "12012088898167425782",
      "title": "男子带马犬进KTV不拴绳 4人被咬伤",
      "summary": "4人被咬伤后送医，狗主人被拘留7天。",
      "content": "近日，湘潭一名男子因携带犬只进入公共场所未采取任何安全措施，导致犬只伤人，被公安机关处以行政拘留七日的处罚。1月20日21时许，邓某将其饲养的马犬带入新湘路街道某娱乐场所，其间未对犬只采取束犬绳等任何安全防护措施，致使该马犬咬伤客人。接群众报警后，湘乡市公安局民警迅速赶到现场处置。事发后，涉事马犬已被街道执法部门捕获并送检。公安机关调查认定，邓某的行为违反了新修订的《治安管理处罚法》第八十九条第三款关于“未对动物采取安全措施，致使动物伤害他人”的规定，且属情节较重。鉴于邓某到案后能如实陈述违法行为并认错认罚，公安机关作出上述处罚决定。1月28日，潇湘晨报记者从警方获悉，邓某当时带着狗去KTV，没有给狗拴绳，狗咬伤了4人致他们轻微伤，伤者被及时送医治疗。警方提醒：携犬外出进入公共场所时，必须严格遵守相关规定，使用犬绳、犬链等有效安全措施，主动避让行人，共同维护社会公共安全与和谐环境。",
      "source": "半岛晨报",
      "cover": "http://image.uczzd.cn/9864242912040458259.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9864242912040458259.jpg?id=0&from=export",
          "width": 684,
          "height": 881,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "ktv",
        "公安机关",
        "案件通报"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 13,
      "published": "2026/01/29 07:43:43",
      "published_at": 1769643823000,
      "link": "https://123.quark.cn/detail?item_id=12012088898167425782"
    },
    {
      "id": "1248416887459630888",
      "title": "哥伦比亚失联客机坠毁 总统候选人遇难",
      "summary": "哥伦比亚失联航班坠毁，机上人员全部遇难，共有13名乘客和2名机组人员，其中包括一名总统候选人。",
      "content": "△哥伦比亚当地媒体公布的失事飞机图片哥伦比亚北桑坦德省统一指挥中心当地时间1月28日确认，萨特纳航空公司当天中午失联的HK4709号航班坠毁，机上人员全部遇难。根据航空公司公布的名单，机上共有13名乘客和2名机组人员，其中包括一名国会议员及一名总统候选人。据了解，飞机失联地区天气状况恶劣。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/15583927790709630140.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15583927790709630140.jpg?id=0&from=export",
          "width": 768,
          "height": 500,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "哥伦比亚",
        "客机坠毁",
        "空难"
      ],
      "like_count": 54,
      "share_count": 0,
      "comment_count": 40,
      "published": "2026/01/29 07:25:45",
      "published_at": 1769642745000,
      "link": "https://123.quark.cn/detail?item_id=1248416887459630888"
    },
    {
      "id": "12579693287408103166",
      "title": "民警调解竟问\"3块钱你都不愿意出吗\"",
      "summary": "顾客续面与商家陷纠纷,民警调解竟说:你吃不吃,还吃我给你出3块钱,还不够我油钱。",
      "content": "奔流新闻讯（记者玄丝雨）四川乐山夹江县东大街的“杨牛肉”饭店价目表打出“免费加米线/加面”，但在该店消费的辽宁游客邢先生第二次续面时被要求收费3元引发纠纷，而派出所民警出警调解时，竟质疑“3块钱你都不愿意出吗？”。邢先生向记者介绍，他进店就餐时，看到价目表上清晰标注牛杂米线、牛肉面等均为10元，且明确写有“免费加米线/加面”字样，遂点了一碗牛杂米线。首次续面时商家未提出异议，当他第二次续面时，老板却告知需额外支付3元，邢先生认为商家未履行宣传承诺，当场拒绝，随后老板强行端走其面碗，双方发生争执。邢先生准备拨打12315投诉时，店老板率先报警。邢先生提供的现场视频显示，民警到场了解情况后向邢先生发问：“3块钱你都不愿意出吗？”“现在你愿不愿意出这3块钱？”邢先生当即表示，争议的核心并非3元钱，而是商家既然标注免费续面，就应遵守承诺，若仅限一次续面，应标注清楚。随后，一名民警称“你现在吃不吃，还吃我给你出了3块钱，还不够我油钱的。”另一名民警则说道：“你把投诉取消了，他（老板）给你加碗面，我们给你把三块钱出了，赶紧吃完走就完了。”邢先生在视频中称，自己喜爱旅游，已到访一百多个城市，多地餐馆都有免费续面、续米饭服务，自己也有二次续面经历，从未遇到此类情况。事发时现场围了不少人，见民警作出上述表述，他不愿再过多纠缠，在老板退还10元餐费后便离开现场。邢先生告诉奔流新闻记者，该视频发到网上后，曾收到多条威胁言论，其中还有来自涉事商家头像的私信称，“我已经在派出所里等你了，你是来派出所解决问题，还是你自己把视频删掉。”邢先生表示，对此他并未理会，但商家后续的态度确实恶劣。1月28日，漹城派出所工作人员就此事回应奔流新闻记者采访时称，目前事件正在处理中，最终结果以官方通报为准。",
      "source": "奔流新闻",
      "cover": "https://image.uczzd.cn/1042028163438604733.jpg?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/1042028163438604733.jpg?id=0&from=export",
          "width": 1000,
          "height": 1333,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/5874419148410114445.jpg?id=0&from=export",
          "width": 960,
          "height": 1796,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/9025958092772525779.jpg?id=0&from=export",
          "width": 960,
          "height": 1378,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "民警",
        "牛肉面",
        "调解"
      ],
      "like_count": 30,
      "share_count": 0,
      "comment_count": 336,
      "published": "2026/01/28 21:15:49",
      "published_at": 1769606149000,
      "link": "https://123.quark.cn/detail?item_id=12579693287408103166"
    },
    {
      "id": "14542811703725812150",
      "title": "大批中成药将退出市场?业界分析",
      "summary": "国内约5.7万个中成药批文中，超70%存在安全信息标注问题，或面临淘汰。",
      "content": "近日，一条关于大批中成药将退出市场的报道在市场中刷屏。该报道称，国家药监局《中药注册管理专门规定》第七十五条的落地进入最后窗口期，这一被业内称为中成药“生死条款”的规定明确，自2023年7月1日施行满三年起，说明书[禁忌][不良反应][注意事项]任意一项仍标注“尚不明确”的中成药，再注册申请将依法不予通过。这意味着，国内现存约5.7万个中成药有效批准文号中，超70%存在安全信息标注问题的批文将面临淘汰。真实情况是否如此？接受第一财经记者采访的中成药企业人士倾向认为，该政策影响到的更多是“僵尸”批文品种，后者有注册证，但长期不生产不销售，缺乏上市后的药物警戒以及不良反应监测数据等。当前，要补课的话，投入相对会比较大，有些药企可能在权衡经济效益后，会放弃再注册工作。多家药企回应影响较小中成药是指在中医药理论指导下，以中医处方为依据，以中药饮片为原料，按照国家规定的生产工艺和质量标准加工制备而成的药物剂型。前述报道提及的《中药注册管理专门规定》，是国家药监局在2023年2月10日下发的，自2023年7月1日起施行，目的是为促进中医药传承创新发展，遵循中医药研究规律，加强中药新药研制与注册管理。该规定表示，中药新药研制应当坚持以临床价值为导向，重视临床获益与风险评估，发挥中医药防病治病的独特优势和作用，注重满足尚未满足的临床需求。该规定的第七十五条中提出：持有人应当加强对药品全生命周期的管理，加强对安全性风险的监测、评价和分析，应当参照相关技术指导原则及时对中药说明书[禁忌]、[不良反应]、[注意事项]进行完善。中药说明书[禁忌]、[不良反应]、[注意事项]中任何一项在本规定施行之日起满3年后申请药品再注册时仍为“尚不明确”的，依法不予再注册。有多家中成药企业对第一财经记者表示，该政策于2023年下发后，他们已在开展完善说明书安全工作，政策带来的影响较小。“公司产品再注册相关工作均有安排，再注册期之前都会完成修订，对公司不会产生影响。”国内头部中成药企业人士对第一财经记者表示。西南一家上市中成药企董事长告诉第一财经记者，政策出台的背景，也是希望药企重视作为药品上市持有人的主体责任，更加要重视药品的安全性。以往一些中成药企不太重视基础研究，政策给予了三年过渡期。而政策于2023年出台后，他们内部就对涉及的相关中成药品种进行了梳理，统计下来大概有40个品种需要完善说明书工作，这些品种有些是公司独家销售品种，有些是非独家但销售额占比较大的品种。当前，这项工作在有条不紊开展中，根据药品不同注册批文到期时间，有些已经完成再注册工作了，剩下的预计在2030年前可以全部完成再注册工作。华南一家中成药企对第一财经记者表示，公司有能力完成数据补充，且大部分产品已经再注册，公司的优势会得到巩固。对于一些中小企业而言，因合规成本高，或放弃批文、转让品种或被并购。“僵尸”批文品种首当其冲前述西南中成药企董事长表示，这项说明书完善工作的挑战之处在于，药企过往要在药物警戒和不良反应监测上有真投入，在这基础上，还需要跟药监部门进行沟通如何补充注册数据。如果企业过往缺乏药物警戒和不良反应监测投入的话，现在要补课的话，工作会比较难开展。“我们药品上市后，一直都有在开展药物警戒和不良反应监测工作，国家药品不良反应监测中心方面也有相关数据监测，因此，对于我们而言，这项工作并不难开展。我也认为目前应该有不少企业在开展这项说明书完善工作，如果品种属于企业主要竞争力来源的话，企业没有理由不重视这项工作。当前，政策给予的三年过渡期时间是足够的，政策更多影响的是那些长期在市场中不生产不销售的中成药品种，即所谓的‘僵尸’批文品种，这些品种缺乏相关不良反应监测数据，他们长期不生产不销售，相关批文理应被淘汰出市场。”另有中成药企业研发人士对第一财经记者持有同样的看法。“按照《中药注册管理专门规定》第七十五条，‘僵尸’批文品种被淘汰的概率更高，当前市场上充斥着不少这样的批文，对于企业来说，这些品种要进行再注册的话，需要投入的时间、人力或资金成本并不小，一些药企会权衡经济效益，进行一些取舍。整体看，市场上已流通的品种影响相对会比较小。”而在市场中应用的中成药，到底安全性如何？为提高安全用药水平，国家药品不良反应监测中心历年发布了《国家药品不良反应监测年度报告》。根据最新发布的2024年报告，2024年药品不良反应/事件报告，涉及怀疑药品286.6万次，其中化学药品占81.0%、中药占12.1%；2024年严重不良反应/事件报告涉及怀疑药品58.4万例次，其中化学药品占84.2%，中药占5.1%。2024年报告显示，与2023年相比，2024年中药不良反应/事件报告数量略有增加，严重不良反应/事件报告占比为8.3%，低于总体药品不良反应/事件报告中严重不良反应/事件报告占比。从药品类别上看，活血化瘀药的报告数量依然居首位，占比略有上升。总体上看，2024年中药占总体不良反应/事件报告比例呈下降趋势，但仍需要注意安全用药。“国家药品不良反应监测中心的数据，也是企业再注册申请的依据之一。刚刚过去的2025年，是药品再注册周期的‘大年’，有不少品种已完成了再注册工作。药品的注册批文五年为一个周期，下一次药品注册批文集中到期时间要到2030年。目前还处于《中药注册管理专门规定》第七十五条政策实施的过渡期，该政策的影响威力，预计要等2030年显现。”该药企研发人士亦这样认为。",
      "source": "第一财经",
      "cover": "http://image.uczzd.cn/1191948211483219415.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1191948211483219415.jpg?id=0&from=export",
          "width": 640,
          "height": 456,
          "type": "jpg"
        }
      ],
      "category": [
        "财经"
      ],
      "tags": [
        "中药",
        "第一财经"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 9,
      "published": "2026/01/28 21:02:47",
      "published_at": 1769605367000,
      "link": "https://123.quark.cn/detail?item_id=14542811703725812150"
    },
    {
      "id": "1219119695760299925",
      "title": "阿富汗永久禁止女性上学？",
      "summary": "相关视频或非近期内容，但实际上女性教育也只到小学为止。",
      "content": "阿富汗永久禁止女性上学？日前，相关消息在网上引发了大量关注。专注中东时事的独立新闻机构“TheMediaLine”1月28日报道，当地媒体人士表示，相关视频中最广泛引用的是阿富汗高等教育部长纳迪姆2024年的一小段发言，但实际内容中并没有直接提及教育禁令。不过，事实上阿富汗女性目前在学校接受的教育也只到小学阶段为止，许多女性只能私下寻求非正规、不成体系的教育。1月24日，联合国教科文组织与联合国儿童基金会表示，阿富汗不幸成为全球唯一全面禁止女童和女性接受中等及高等教育的国家。受此影响，多达220万名青春期女性被禁止进入中学就读，其未来的发展机遇与阿富汗国家整体发展均受到严重制约。驻当地媒体人士：是以前的视频近期，网上流传一则视频，视频中，阿富汗高等教育部长纳迪姆据称已颁布针对女童教育的“永久禁令”，且这条消息据称得到了阿富汗内政部的证实。“TheMediaLine”报道称，这一说法主要通过短视频传播，但这些视频缺乏具体语境。目前尚不清楚，这个表述是塔利班的新决定，还是过往声明重新流传开来。针对近期网上流传的视频，新人道主义新闻社驻喀布尔亚洲版编辑阿里·拉蒂菲表示，网上传播最广的相关视频，并非近期的内容。他澄清说，这段采访是2024年的内容，里面只提到“我们正在研究此事，正据伊斯兰教法判断此事是否存在宗教层面的反对依据”。原本这段讲话是三分半钟的视频片段，有人断章取义截取了约20秒，视频里没有说（女童）教育被永久禁止。他补充道，如果看完整片段会发现，里面的表述都是官方套话。比如：“若存在反对意见，我们会着手处理；若不存在，我们会研究如何在伊斯兰准则与阿富汗文化框架下推进此事。”随后，视频中的发言人还表示：“这是一个持续推进的过程，有结果后我们会及时公布。”观察者网查证到，阿富汗国家广播电视台（RTA）的普什图语新闻部门在2024年发布过纳迪姆一场阐述阿教育成就的发布会，相关视频画面可能来源于此。“TheMediaLine”报道，研究阿富汗、巴基斯坦网络舆论的学者穆罕默德・阿克拉姆表示：“社交媒体上看到的内容，未必与阿富汗的实际情况相符。很多时候，只有极小一部分现实会被搬上网络，引发大量误解。”喀布尔研究生院的研究与发展主任兼教授纳西尔·瓦尼表示，关键问题并非一纸声明，而是权力行使的不均衡。“我认为这一说法可能部分属实。限制措施早已存在，但其严苛程度或强度会随时间变化。无论如何，这主要将适用于普通民众，而非与当前政府有联系的政治精英。”阿富汗女性所受教育非正规、非体系，且极不均衡接受“TheMediaLine”采访的多位受访者的表述均印证了一个事实，官方层面，阿富汗女童的教育实际上在小学阶段就已终止，但其具体的学业终止节点，以及后续的境遇，会因所在地区、政策执行力度和社会环境的不同而存在差异。阿克拉姆这样描述阿富汗目前的教育管控体系：“目前，女童的学校教育仅到五年级为止，即便是小学，男女学生也被隔离教学。如果学校的教室数量不足，就会实行错峰上课，女童上午上课，男童晚上上课，教师也同样按性别分隔教学。”他补充道：“这种情况已经持续了近四年。起初，人们还寄望于女子初中和高中能重新开学，但这一愿望始终未能实现，大学也早已对女性关闭大门。”他还提到阿富汗的非正规教育：“曾有阿富汗女性在社区里私下聚集在某户人家一起读书学习，但这种形式毫无体系可言，完全是非正规的。部分此类聚集活动被塔利班发现后，参与者还受到了处罚。正因存在这样的风险，这种非正规教育从未形成规模，也无人敢提倡。”拉蒂菲则具体谈及了喀布尔的情况，称当地的现实更为直观：“女子大学确实关闭了，但人们仍会私下到民居里学习。市面上也有面向女童的私人语言课程等学习渠道，所有人都知道她们会去参加，这一点根本无需隐瞒。走在喀布尔的街上，你能看到明显超出六年级学龄的女性手持书本前往某处，这一现象十分常见。”他还说：“此外，商场里有女性工作者，私人岗位上能看到女性的身影，餐厅里也有女性任职，女性并未完全从公共视野中消失。”“TheMediaLine”报道称，综合各方表述可见，阿富汗的现状呈现出碎片化的特征：非正规教育确实存在，但分布极不均衡。部分城市地区比较突出，在另一些地区则只能隐秘开展，甚至完全缺失，而这一切都受阶层、地域和人们的风险承受能力影响。拉蒂菲直言不讳地总结了阿富汗女性高等教育的现状：“女子大学关闭至今已近三年，但这并未阻止阿富汗女性继续自学。”一名受访者从学术界内部，讲述了这项政策对教育机构的影响：“我们学校原本有女教师，如今已全部离职；原本有女学生，如今也再无一人。”同时，他也道出了自己所理解的塔利班内部的逻辑：并非彻底反对女性接受教育，而是重新界定了女性被认为“有必要”涉足的教育领域。他说：“塔利班的核心态度是，医疗领域需要女性从业者，但其他领域则无需。工程、经济、商业这些学科，都被视作男性的专业，因此也未被纳入女子大学的教学范畴。”联合国：敦促阿方立即取消限制措施联合国网站消息，负责政治事务的联合国副秘书长迪卡洛于1月25日结束对阿富汗喀布尔的访问。访问期间，她会见了阿富汗实际掌权者、喀布尔外交使团成员，还与阿富汗女性代表、民间社会人士及联合国驻阿富汗女性本国工作人员进行了会面。期间，迪卡洛对阿富汗女性在受教育、就业及参与公共生活方面遭遇的广泛的各类限制表达担忧，敦促阿方立即取消这些限制措施。1月24日，联合国教科文组织与联合国儿童基金会再次重申，教育是一项基本人权，更是每一名儿童和青少年拥有和平生活、获得尊严与发展机遇的根基。联合国教科文组织与联合国儿童基金会表示，如今，阿富汗不幸成为全球唯一全面禁止女童和女性接受中等及高等教育的国家。受此影响，多达220万名青春期女性被禁止进入中学就读，其未来的发展机遇与阿富汗国家整体发展均受到严重制约。联合国还强调，阿富汗正面临更为严峻的教育危机，小学毕业阶段的儿童中，有93%仍未掌握基础阅读能力，这凸显出加大低学段读写与计算能力培养投入的迫切性。联合国教科文组织阿富汗办事处代理负责人表示：“当女童被剥夺受教育权，整个国家都将为之付出代价。夯实基础学习体系、为女教师提供支持，是助力阿富汗实现复苏与增强抗风险能力的关键投入。”",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/4036937084257427049.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4036937084257427049.jpg?id=0&from=export",
          "width": 909,
          "height": 503,
          "type": "jpg",
          "description": "网上流传的视频片段截图"
        }
      ],
      "category": [
        "国际",
        "国际社会"
      ],
      "tags": [
        "阿富汗",
        "喀布尔",
        "高等教育",
        "联合国教科文组织"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 71,
      "published": "2026/01/28 20:50:47",
      "published_at": 1769604647000,
      "link": "https://123.quark.cn/detail?item_id=1219119695760299925"
    },
    {
      "id": "10193574126218740449",
      "title": "特朗普:一支庞大舰队正前往伊朗",
      "summary": "称“已准备好迅速履行其使命”，希望伊朗能够迅速坐到谈判桌前。",
      "content": "据新华社华盛顿1月28日电美国总统特朗普28日在社交媒体上说，一支庞大的舰队正前往伊朗，已准备好迅速履行其使命。他还称，希望伊朗能够迅速坐到谈判桌前。",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "伊朗",
        "特朗普"
      ],
      "like_count": 19,
      "share_count": 0,
      "comment_count": 35,
      "published": "2026/01/28 20:38:43",
      "published_at": 1769603923000,
      "link": "https://123.quark.cn/detail?item_id=10193574126218740449"
    },
    {
      "id": "13192140944477070207",
      "title": "全国已有多地发钱奖励结婚",
      "summary": "30省份在国家规定基础上额外延长婚假，部分地区婚假可达30天。",
      "content": "又一地将延长婚假。近日，《广西壮族自治区人口和计划生育条例》（草案征求意见稿）面向社会公开征求意见。该草案第二十七条提出，依法办理结婚登记的夫妻，除享受国家规定的婚假外，增加婚假十五天。此前，已有29个省份延长婚假。例如，2025年11月26日，四川省第十四届人民代表大会常务委员会第二十二次会议表决通过《关于修改〈四川省人口与计划生育条例〉的决定》（下称《决定》），聚焦优化生育政策、完善生育支持体系，对婚假、生育假、育儿假等假期制度及保障措施作出重大调整，旨在倡导积极婚育观、建设生育友好型社会，促进人口长期均衡发展。该《决定》自公布之日起施行。在婚假方面，《决定》明确由5天延长至20天，自愿参加婚前医学检查的再增加5天婚假。目前，山西、甘肃的婚假最长，可享受30天婚假。随着经济社会的发展，城市化和人口的流动，跨地市和跨省份的婚姻大幅增多。尤其是在大城市，很多人来自天南海北，两地办婚礼所需的时间也更长。同时，婚假的延长也有利于鼓励年轻人出游消费。厦门大学经济学系副教授丁长发对第一财经分析，即使结婚的两个人都来自本地，婚假的延长也有利于年轻人出游消费，对所有新婚的年轻人来说，婚假延长也是福利改善的体现。近年来，我国大力提倡适龄婚育，构建和完善全社会的婚育支持体系。婚假延长之外，婚姻登记的便利度也大幅提升。自2025年5月10日起，新修订的《婚姻登记条例》实施，婚姻登记地域限制取消，新人领证不再需要户口本，婚姻登记全国各地通办。取消婚姻登记需要出具户口簿的规定，不用再回户籍地办理登记。这对于长期在非户籍地工作的人们来说，进行婚姻登记更加方便。同时，近年来结婚登记场景也越来越多样化。一些地方还开始奖励结婚。在山西省吕梁市，自2025年1月1日起，在吕梁市登记结婚（双方均为初次登记）且女方年龄在35周岁及以下的夫妇，给予1500元的奖励。此外，包括广州市白云区龙归南岭村、东莞市横沥镇新四黄塘村等地，也纷纷出台奖励结婚的措施。此前不久，浙江杭州、宁波等多地向新婚夫妇发放结婚消费券。根据民政部发布的数据，2025年前三季度结婚登记515.2万对，与2024年同期的474.7万对相比，增加了40.5万对，同比增长8.5%。单看2025年第三季度，其结婚对数161.3万，比上一年同期增长了22.5%。目前已有多地发布2025年结婚登记数据。根据第一财经记者梳理，一些人口流入较多的城市结婚登记量增幅较大。其中，2025年上海同比增长约38.7%；深圳同比增长28.54%；福州同比增长20.37%；南京、苏州、无锡、常州分别增长18.27%、33.51%、32.34%、28.5%。",
      "source": "第一财经",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "婚姻登记",
        "生育"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/28 20:26:23",
      "published_at": 1769603183000,
      "link": "https://123.quark.cn/detail?item_id=13192140944477070207"
    },
    {
      "id": "9677968915727481651",
      "title": "女生半夜饿了吃辣条中了1根金条",
      "summary": "卫龙客服：确有此活动，金条价值3000元。",
      "content": "极目新闻记者唐佳燕实习生刘思源1月28日，四川绵阳杨女士告诉极目新闻记者，她在超市购买卫龙辣条时，中了一根金条。杨女士说，1月27日在家楼下的老乡好超市购买了一个零食大礼包。“（辣条）也就三十多块钱吧，我买回来没想着吃的，半夜饿了起来拆开，才发现中奖了。”她拍摄给记者的图片显示，商品种类是写有“马上发财爽”的魔芋爽辣条大礼包，里面有一张开奖卡片。中奖截图页面显示，她于1月28日凌晨3时许中奖，中奖一根金条。“太幸运了，刚中奖还挺不敢相信的，觉得是假的。”杨女士提供的截图显示，她已将地址填好，准备接收幸运奖品。金条中奖页面1月28日，极目新闻记者以顾客身份咨询卫龙官方旗舰店，客服工作人员表示，店内确实有这款活动，购买卫龙魔芋爽马年礼包/礼盒，扫描包装内卡片二维码参与抽奖，最高可获得定制金条一份，金条价值3000元左右，限量300份。中金条的辣条（受访者供图）",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/9961793404329262365.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9961793404329262365.jpg?id=0&from=export",
          "width": 415,
          "height": 297,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3105265652479520300.jpg?id=0&from=export",
          "width": 686,
          "height": 860,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "卫龙"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 37,
      "published": "2026/01/28 20:13:35",
      "published_at": 1769602415000,
      "link": "https://123.quark.cn/detail?item_id=9677968915727481651"
    },
    {
      "id": "11353526667761535803",
      "title": "国办：不得强制下载使用政务APP",
      "summary": "主办（使用）单位应提供投诉建议功能；不得将政务APP学习时长作为考评依据。",
      "content": "新京报讯国务院办公厅印发《政务移动互联网应用程序规范化管理��法》，通知及全文如下：国务院办公厅关于印发《政务移动互联网应用程序规范化管理办法》的通知国办函〔2026〕12号各省、自治区、直辖市人民政府，国务院各部委、各直属机构：《政务移动互联网应用程序规范化管理办法》已经国务院同意，现印发给你们，请结合实际认真贯彻执行。国务院办公厅2026年1月25日政务移动互联网应用程序规范化管理办法第一条为规范政务移动互联网应用程序管理，统筹为基层减负和赋能，防治“指尖上的形式主义”和政务服务中的“面子工程”，根据《整治形式主义为基层减负若干规定》、《关于加强数字政府建设的指导意见》、《关于防治“指尖上的形式主义”的若干意见》等，制定本办法。第二条本办法所称政务移动互联网应用程序（以下简称政务应用程序），是指各级行政机关、群团组织、事业单位开发建设，或依托各类互联网平台搭建，运行在移动智能终端上，为内部工作人员办公、管理、学习提供支撑服务的应用软件，包括移动客户端（APP）、小程序、快应用等，不包括政务公众账号和工作群组。县以下（不含县级）单位原则上不得开发建设政务应用程序。为经营主体和社会公众提供管理服务的政务应用程序，参照本办法管理。第三条国务院办公厅、国家网信办负责统筹协调政务应用程序管理工作。省级网信部门会同同级政务服务管理部门负责统筹协调本地区政务应用程序管理工作。第四条政务应用程序的主办（使用）单位按照“谁主办谁负责、谁使用谁负责”的原则，履行建设、使用、安全管理等环节的主体责任。第五条政务应用程序上线前，主办（使用）单位应按照本办法规定履行备案程序，并在显著位置以醒目方式标示主办（使用）单位及备案编号。禁止以任何形式要求用户下载、安装或使用未经备案的政务应用程序。法律、行政法规另有规定的，依照其规定。不承担行政职能的事业单位主办（使用）的应用程序，不纳入统一备案管理。第六条新建、改建政务应用程序，应纳入信息化项目审批范围，开展立项审核，避免同质化政务应用程序建设和运营。政务应用程序备案前原则上应对功能完整性、性能稳定性、交互便捷性等进行验收。第七条各地政务应用程序主办（使用）单位向所在地省级网信部门提交备案申请，由省级网信部门通过政务移动互联网应用程序规范化管理系统向国家网信办申请备案。各部门主办（使用）的政务应用程序，由部门通过政务移动互联网应用程序规范化管理系统向国家网信办申请备案。第八条主办（使用）单位申请政务应用程序备案，应按要求提供备案申请材料，主要包括：（一）政务应用程序基本信息；（二）政务应用程序立项审核情况；（三）政务应用程序功能设置情况；（四）政务应用程序运维和安全保障情况；（五）政务应用程序验收情况；（六）政务应用程序备案需要的其他材料。开发建设面向基层的政务应用程序，主办（使用）单位应在申请备案时单独说明。第九条省级网信部门应会同政务服务管理部门自收到备案申请材料之日起10个工作日内完成完备性审核。材料齐全的，报送国家网信办；材料不齐全的，退回主办（使用）单位并一次性告知需要补充的材料。第十条国家网信办应自收到备案申请之日起20个工作日内完成材料审核和技术检测，重点关注政务应用程序是否设置打卡签到、积分排名、统计在线时长等强制性功能，是否缺失必要功能等。情况复杂或需要补充、更正材料的，可以适当延长办理期限，并告知主办（使用）单位延期理由和预计时间。对通过材料审核和技术检测的政务应用程序，国家网信办予以备案并编号；对需要补充、更正材料或未通过技术检测的政务应用程序，通过政务移动互联网应用程序规范化管理系统反馈，主办（使用）单位应在收到反馈后10个工作日内补充提交备案申请材料或整改说明，逾期未提交的，视为放弃备案申请。第十一条政务应用程序重大功能变更的，主办（使用）单位应按照本办法第七条规定的程序，在变更发生10个工作日前提交备案变更申请，按要求说明变更情况，并重新进行材料审核和技术检测。第十二条政务应用程序关停注销的，主办（使用）单位应在政务应用程序下线后10个工作日内，按照本办法第七条规定的程序进行报备。第十三条政务应用程序关停注销前，主办（使用）单位应发布公告，依法依规处置相关数据，防止数据泄露或流失。第十四条主办（使用）单位应规范政务应用程序建设、使用管理，不得出现下列情况：（一）随意或重复要求基层填表报数交材料；（二）除安保、应急等特殊场景规定外，政务应用程序设置打卡签到、积分排名、统计在线时长等强制性功能；（三）强制推广下载使用政务应用程序，考核通报用户安装使用率，强制要求定期登录；（四）把政务应用程序异化为工作考核日常化、督查检查线上化的主要载体，将点赞量、网络投票数、转发量、学习时长等作为考评依据，非必要情况下强制要求下级和基层单位通过政务应用程序上传工作照片、视频和轨迹等；（五）使用政务应用程序从事经营性活动。第十五条鼓励在已备案移动互联网应用程序分发平台上架政务应用程序。第十六条主办（使用）单位应在确保安全的前提下，充分考虑政务应用程序对用户端软硬件的适配性，支持在不同操作系统环境下稳定运行。积极采用互联网协议第六版（IPv6）等创新技术，提升政务应用程序承载能力和用户体验。第十七条主办（使用）单位应组织做好政务应用程序运行监测，建立健全运维管理规范，严格巡查巡检，保障稳定可靠运行。第十八条主办（使用）单位应在政务应用程序中提供投诉建议功能，实现在线受理、跟踪反馈和回访评价等。第十九条各地区各部门应落实网络安全、数据安全、关键信息基础设施安全保护、个人信息保护、密码管理、移动互联网应用程序信息服务管理等有关法律法规规定，依法依规保护数据和个人信息安全等。第二十条各地区各部门应严格遵守国家保密法律法规，完善保密自监管措施，定期开展安全保密检查和风险评估，及时发现处置违反保密法律法规行为。参与政务应用程序规范化管理工作的机构及其工作人员对在履行职责中知悉的国家秘密、工作秘密、商业秘密、个人隐私和个人信息应依法予以保密，不得泄露或非法向他人提供、非法使用。第二十一条各地区各部门应定期开展自查自评，主动发现强制使用、过度留痕、滥用排名、多头填报等问题并进行整改，对使用频率低、实用性不强的政务应用程序限期关停注销，对功能相近、重复的政务应用程序进行整合迁移。鼓励主办（使用）单位积极利用政务应用程序提高基层治理数字化智能化水平。各地区各部门应加强集约建设和数据共享，清理整合面向基层的政务应用程序，优化政务应用程序功能。第二十二条国家网信办会同有关方面定期组织对已备案政务应用程序进行抽查检测，推广先进做法，对违反本办法的典型问题、规范化管理工作落实不到位的单位予以通报。第二十三条政务应用程序存在违法违规或违反《整治形式主义为基层减负若干规定》、《关于加强数字政府建设的指导意见》、《关于防治“指尖上的形式主义”的若干意见》及本办法规定问题，整改不及时、不到位的，撤销备案。信息化项目审批部门应暂停主办（使用）单位政务应用程序项目审批，信息化项目运维经费管理部门应暂停主办（使用）单位政务应用程序运维经费拨付，待问题全部整改到位并重新备案后再按程序办理。第二十四条行政机关以外的其他国家机关可以参照本办法规范本单位、本系统政务应用程序管理。第二十五条本办法由国家网信办负责解释。第二十六条本办法自印发之日起施行。本办法施行前已上线的政务应用程序，应自本办法施行之日起6个月内完成备案。",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "科技",
        "软件应用"
      ],
      "tags": [
        "移动互联网",
        "网信办",
        "国务院办公厅"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/28 19:52:25",
      "published_at": 1769601145000,
      "link": "https://123.quark.cn/detail?item_id=11353526667761535803"
    },
    {
      "id": "992026397944818039",
      "title": "满嘴跑火车，特朗普这回真撞“枪口”上了",
      "summary": "满嘴跑火车，特朗普这回真撞“枪口”上了",
      "content": "[文/观察者网阮佳琪]在属于“蓝州”的美国明尼苏达州，特朗普政府派驻的联邦移民执法人员，在明尼阿波利斯市开展打击非法移民行动时，短短一个月内接连枪杀两名美国公民，民众怒火彻底被点燃，大规模抗议与骚乱此起彼伏。眼看局势濒临失控，特朗普开始放低姿态，向明尼苏达州的民主党领导层释放和解信号。可他本想为“红蓝对立”降温，却不慎又点燃新的矛盾——口无遮拦的他，将枪击事件归咎于受害者“持有枪支”，又把向来与共和党立场一致的“拥枪”大佬们给得罪了个遍。“拥枪”大佬们怒了，“给白宫发消息，就三个字，WTF”当地时间1月24日，5秒钟，10声枪响，白人男子、美国公民亚历克斯·普雷蒂倒在了移民与海关执法局（ICE）人员的连射下。明尼阿波利斯市警方证实，普雷蒂今年37岁，职业为急诊室护士，警方记录显示其“拥有合法的持枪许可”。关于事发原因，美联邦机构与当地警方各执一词。美国国土安全部发布了一张手枪照片，称普雷蒂随身携带了一把手枪和两个弹匣。事发时，他持枪靠近联邦执法人员并暴力对抗，执法人员出于自卫开枪。明尼苏达州州长蒂姆·沃尔兹则驳斥了联邦官员的说法，指责“联邦政府中最有权势的人捏造事实，散布虚假照片”。社交媒体上流传的视频同样反驳了国土安全部的说法。有目击者拍摄的现场视频显示，执法人员将普雷蒂按倒前，他手里拿的是手机，而不是枪械。还有现场视频显示，在解除被害人武装并将其制服的情况下，联邦执法人员仍然向普雷蒂开了4枪。甚至在普雷蒂已经倒地后，又有另两名执法人员先后补枪。到第10声枪响时，从普雷蒂身上缴获武器离开的执法人员都已经走了很远，穿过了马路。美国有线电视新闻（CNN）报道指出，尽管普雷蒂合法持枪，且事发时没有任何迹象表明他亮出了武器，同时在被击毙前就已被解除武装，但特朗普政府最初的辩护却聚焦于他当时携带有枪支这一点上。不出所料，这番说辞引发了轩然大波。要知道，共和党核心选民中有大量支持宪法第二修正案的民众，该修正案允许美国公民合法持有并携带枪支。这些人自然不喜欢“仅仅因为持有武器就可能赋予政府更多击毙自己的权利”这一逻辑，拥枪团体和组织纷纷予以反击。特朗普的表态，更将这个问题彻底推上风口浪尖。美媒指出，他的言论比最初激怒持枪团体的政府官员更为激进。此前的批评者大多将矛头指向与执法人员的冲突以及普雷蒂的意图，并未直接断言在抗议活动中持枪本身就是错误的，但特朗普却直接说了“不能携带枪支”。周二面对记者时，特朗普称，他不认同白宫办公厅副主任斯蒂芬·米勒关于普雷蒂是“未遂刺客”的说法。但紧接着，他话锋一转，“即便如此，也不能携带枪支。”“你不能带着枪支闯入现场，就是不能。”他又说了一遍。有记者问及美国宪法第二修正案，特朗普并未改口，“你不能带着枪支闯入，你不能那样做，但这起事件确实令人痛心。”当天下午晚些时候，特朗普在爱荷华州重申了这番言论。“毫无疑问，他本就不该携带枪支。”他说。特朗普还补充道，“我不喜欢他持有枪支，不喜欢他有两个装满子弹的弹匣，这些都不是什么好东西。”这下，拥枪团体直接炸锅了。CNN指出，特朗普“激怒了他在政治上最依赖的团体”。谈及近期政府官员的言论时，全国持枪权协会（NAGR）主席达德利·布朗难掩怒火，“我联系了政府多位高层人士，只给他们发了三个字母：WTF。结果又发生了这种事。”他对CNN说，特朗普的言论“明显是错误的”。他还声称，在抗议活动中携带武器，甚至可以说是一种“道德义务”。另一家组织，美国持枪者协会（GOA）也表示反对。其高级副总裁埃里克·普拉特说，“人们完全有权随身携带枪支走动，也绝对有权在持枪的情况下进行和平抗议。”“持枪和平抗议并非是极端的，这符合美国方式，第一修正案和第二修正案都保护这些权利，这是一个可以追溯到波士顿倾茶事件延续而来的美国历史传统。”他强调。谈及特朗普的最新言论，GOA的发言人直言，“我们对此非常不满。”GOA还在社交平台X上发布了特朗普言论的片段，把话摆到明面上：“GOA将监督任何一届政府，并追究其责任。”与前面两个更激进的组织相比，美国规模最大的拥枪组织，全国步枪协会（NRA）虽未直接点评特朗普的言论，但早前该组织曾批评类似表态“危险且错误”。NRA还在X发文称，“负责任的公众人物理应等待完整调查结果，而非妄下结论、抹黑守法公民。”特朗普的言论显然也符合这番批评的范畴。明尼苏达州持枪者协会表示，他们要求进行“全面透明的调查”，“目前没有任何证据表明普雷蒂存在伤害执法人员的意图”。该协会在声明中写道，“每名和平的明尼苏达州居民均享有持有和携带武器的权利，包括在参加抗议活动、围观或行使宪法第一修正案权利时。合法持枪者的人身权利不会因此消失，这些权利必须时刻得到尊重与保障。”甚至有些地狱笑话的是，一贯反对拥枪的民主党开始转发起了特朗普的最新言论。民主党全国委员会在X上转发了特朗普的视频，并配文道，“共和党籍总统：你们不能拥有枪支。”颠覆党内“政治正统”，共和党人也绷不住了随着中期选举临近，共和党人一开始对普雷蒂案有些两难：一边是钟爱阿谀奉承，讨厌公开异见的特朗普，一边是拥有强大政治影响力的拥枪团体。“他们被吓坏了，唯恐选情遭受影响。”1月26日，美国政客新闻网（Politico）曾刊文称，近期局势发展，让共和党越来越担心失去可以赢得选票的选举议题——边境和公共秩序。但他们更担心来自特朗普的惩罚，只能深耕说话之道，“委婉”地表达想法。但当特朗普的最新言论，挑战了共和党长期以来的保守派“政治正统”（conservativeorthodoxy），共和党人也不得不作出回应。周二被问及此事时，美国参议院多数党领袖、南达科他州共和党人约翰·图恩表示，普雷蒂携带枪支是宪法赋予的权利，且符合明尼苏达州的法律。仅仅持有武器，并不构成足以特朗普政府使用致命武力的威胁。“第一，这是宪法赋予的权利；第二，根据明尼苏达州法律，他（普雷蒂）的持枪行为是合法的，”他说，“或许他没有携带身份证件，但除此之外，他的行为均符合法律规定，他享有宪法赋予的权利。”据美国Axios新闻网统计，多名共和党议员在回应普雷蒂之死时，都援引了美国第二修正案。路易斯安那州参议员比尔·卡西迪在X上写道，“当你行使其他权利时，你所享有的第二修正案权利并不会消失”；肯塔基州的众议员托马斯·马西也发帖称，“携带枪支并非死罪，这是受宪法保护的、天赋的权利。”来自爱达荷州的参议员迈克·克拉波还发文表示，支持对本次事件进行全面公正的调查。“他的家人、行使宪法第二修正案权利的守法公民，以及美国人民的信任，理应得到公平的对待。”他在X上写道。随着今年11月的中期选举议程展开，国会控制权与多数州长职位角逐日趋白热化。然而，竞选州长的主要共和党候选人克里斯·马德尔，已于26日宣布退出竞选。理由是特朗普政府在该州的移民执法行动不得人心，共和党人没有赢的可能。值得一提的是，作为资深律师，马德尔曾在内部调查中为枪杀蕾妮·古德的ICE特工提供法律支持。这起案子正是明尼苏达州变成移民执法“风暴眼”的开始。据美国公共广播公司（PBS）报道，周一，马德尔在一段令人惊讶的视频中宣布退选，并称最近在双子城开展的移民执法行动是一场“彻头彻尾的灾难”。他抨击ICE的行动是对本州公民的“报复”，并直言自己无法再留在这样一个“违宪”的政党之中。马德尔宣布退选明尼苏达民主-农民-劳工党（DFLParty，民主党在该州的核心关联党派）主席理查德·卡尔邦抓住机会，发动攻势，“我们社区发生的这种暴行，完全站不住脚、无可辩驳，就连坚定的明尼苏达州共和党人也承认这一点。”他继而质问道：“其他共和党人，是否终于会挺身而出，抵制特朗普，站在明尼苏达同胞一边？还是会在邻里饱受苦难之时，将自己的政治前途置于一切之上？”益普索26日发布的最新民调显示，特朗普在移民问题上的公众支持率已降至本届任期以来的最低点。仅有39%的受访者认可特朗普在移民问题上的处理表现，较本月初的41%进一步下滑；不认可者比例达到53%。调查显示，多数受访者认为特朗普政府在移民执法方面“做得过头”。在整体执政表现方面，特朗普的总体支持率已降至38%，为其任期内最低水平，较1月中旬展开的上轮民调下降了3个百分点。讽刺的是，明尼苏达州沉浸在血色开年的悲痛之中，白宫却在歌舞升平。据CNN报道，周六明尼苏达州惨案发生的同时，白宫正在举行第一夫人梅拉尼娅同名纪录片的私人放映会。这部影片记录了特朗普重返白宫前20天的历程，以及她与丈夫的关系，光是宣传费就高达3500万美元。放映会宾客云集，包括苹果CEO蒂姆·库克、亚马逊CEO安迪·贾西、AMD的苏姿丰、约旦王后拉尼娅等，众人一边享用印着“梅拉尼娅”字样的爆米花，一边聆听影片配乐中的华尔兹舞曲。特朗普开启第二任期后，梅拉尼娅极少就时事发声，但此次为宣传纪录片上映，她于周二上午在白宫接受了福克斯新闻的出镜采访。这也是她自2024年总统权力交接后的首次出镜访谈。谈话中，她提及明尼苏达州局势，表态称，“我反对暴力，所以恳请大家若要抗议，务必以和平方式进行。在这样的时期，我们需要团结，我呼吁大家团结一致。”她还补充道，“我知道我的丈夫、总统先生，昨天与州长、市长进行了非常顺利的通话，他们正共同努力维护局势和平，杜绝骚乱发生。”不过CNN指出，随着公众对明尼苏达惨案的愤怒情绪不断高涨，这场放映会只是折射出了的美国企业界的集体漠视态度，与民众完全脱节。内部忙甩锅，白宫改口：行动可能违规最初通报事发情况时，美国国土安全部部长诺姆曾声称，移民执法人员击毙了明尼苏达州一名“武装抗议者”，因为对方企图“屠杀”执法人员。据美国Axios新闻网报道，随着大量现场视频与官方说法形成矛盾，这番言论彻底引爆特朗普政府内部争议，各方开始互相推诿、彼此指责。Axios援引知情人士的消息称，一些官员便将矛头指向白宫办公厅副主任、特朗普的核心顾问斯蒂芬·米勒。诺姆也称，自己的所有言行都“遵照了总统和斯蒂芬的指示”。据这些人士透露，事发后，华盛顿的政府官员们立即意识到他们可能面临一场灾难，但由于直接涉案的警官“都缄口不言，迅速聘请了律师”，政府初期掌握的信息极为有限。现场海关与边境保护局（CBP）人员提交的报告，更让官员们误判普雷蒂当时曾挥舞枪支。一名参与拟定新闻声明的消息人士称，米勒“一听到‘枪支’，就确定了对外口径：普雷蒂是来‘屠杀’警察的”。随后，国土安全部当天中午按照这一口径发布了相关声明。部分白宫官员予以批准，但另有未参与审批的官员对此极为不满。有知情人告诉Axios，白宫内部曾有人试图在声明发布前修改内容，可文件彼时已经散播出去。在国土安全部发表声明几分钟后，米勒在X上发帖称普雷蒂是“刺客”。副总统万斯转发了这条消息。再往后，诺姆在新闻发布会上，以及当时负责双子城地区行动的边境巡逻队指挥官博维诺都使用了同一套措辞。随着争议越来越大，到了周二，米勒改口了——他承认，普雷蒂案件的处置方式可能存在违反规程的问题。他在发给CNN的声明中表示，白宫已“向国土安全部提供了明确的指导，为加强安保增派至明尼苏达州的额外人员，应该用于开展追捕逃犯，以便在逮捕小组和扰乱者之间建立一道物理屏障。据其介绍，博维诺的队伍本应将人员分为两组：一组负责抓捕特定目标，另一组负责管控人群，阻止“滋事者”进行干扰。“我们正在调查CBP行动小组为何可能没有遵守这一规程。”他说。报道指出，“这份声明或许标志着迄今为止，特朗普政府就普雷蒂枪击案信息传递方面最显著的口径转变之一，而转变者正是这个政府中移民执法立场最强硬的官员之一……对政府可能存在的错误行为，所做出的非同寻常的承认。”特朗普的口径转变甚至早于米勒。周二，他直接反驳了米勒最初的定性，称自己从未听过“国内恐怖分子”这类表述。美媒解读认为，特朗普试图释放更为缓和的态度，看似与诺姆、米勒的此前表态双双划清界限。一位官员透露，特朗普在过去的周日和周一花了几个小时观看新闻报道，对其政府的应对方式深感不满，随即调整了行动部署。周一，特朗普宣布，将派遣主管边境事务的“边境沙皇”汤姆·霍曼前往明尼苏达州，替代博维诺担任现场行动负责人。而霍曼一直对米勒推动的强硬执法手段持批评态度，他主张更具针对性的行动。当晚，没带米勒，诺姆又去白宫与特朗普进行了时长两小时的会谈。一名消息人士向Axios透露，诺姆认为自己被当成了替罪羊。她反复强调，所有行动均是遵照米勒和总统的指示。“她是个忠诚的人，也希望自己的声音被听到，”该人士称，“她明确表达了自己的忠诚。”不过，多名消息人士向CNN表示，尽管风波持续发酵，但米勒和诺姆应该不会面临被解职的风险。周二，被问及诺姆是否会下台时，特朗普明确表示，国土安全部部长诺姆不会辞职，并对其工作表现表示支持，“她的工作做得非常出色。”同日，在爱荷华州接受福克斯新闻采访时，特朗普表示，鉴于共和党人对枪击事件及其后续的不满情绪日益加剧，他计划“缓和”明尼苏达州局势。“我不认为这是退缩，只是稍作调整，”特朗普辩称，“在座各位都是做生意的，你们都知道，做生意总会做一些小调整。博维诺很优秀，但他属于风格非常激进的人，有些情况下这是优势，但也许在这里并不合适。在特朗普核心圈子和国会山，不少共和党人对霍曼的任命持积极态度。参议院多数党领袖约翰·图恩评价，“这是一个积极进展，我希望事态降温，明尼苏达能恢复秩序。”“就连特朗普，也敌不过政治现实和道德谴责。”CNN如此感慨道。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/13073462699208854267.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13073462699208854267.jpg?id=0&from=export",
          "width": 401,
          "height": 316,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5789598341895528817.jpg?id=0&from=export",
          "width": 700,
          "height": 392,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6718914465740511496.jpg?id=0&from=export",
          "width": 700,
          "height": 635,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8377055440724122112.jpg?id=0&from=export",
          "width": 700,
          "height": 388,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7068040378982375064.jpg?id=0&from=export",
          "width": 700,
          "height": 406,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "美国",
        "明尼苏达州",
        "共和党",
        "欧美动态"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/28 19:14:42",
      "published_at": 1769598882000,
      "link": "https://123.quark.cn/detail?item_id=992026397944818039"
    },
    {
      "id": "17330039366185005243",
      "title": "大范围雨雪将上线 影响超十省区市",
      "summary": "最强时段将到来！明起三天冷空气将携新一轮大范围雨雪天气影响我国。",
      "content": "明起三天（1月29日至31日）冷空气将携新一轮大范围雨雪天气影响我国，部分地区降雪较强，多地气温起伏明显。中东部大范围雨雪即将上线河南陕西等地有大到暴雪今天（1月28日），我国中东部地区降水较少，降雪主要影响西藏、新疆、青海等地，西藏局地有大暴雪。1月29日至31日，新一股冷空气将影响中东部地区，带来大范围雨雪天气。届时：青藏高原东部、西北地区东部、华北、黄淮、江淮等地有小雪或雨夹雪，部分地区中到大雪，局地暴雪。贵州、湖南、湖北等局地有冻雨。广西、广东先后迎来回南天，多地开启持续返潮模式。其中，29日白天至30日早晨是降雪的最强时段，陕西中南部、山西南部、河南中西部、湖北西部等地部分地区会有大到暴雪。为何河南等地的雪容易下得大？专家表示，冷暖空气容易在此处“碰面”。来自南海、孟加拉湾的水汽北上，更低层的偏东气流也会将来自东海的少量水汽同步向河南输送，同时冷空气东移南下，在冷暖空气共同影响下降雪会比较强。气温方面，明起三天，新疆北部、内蒙古中西部、西北地区、江南中西部、西南地区东部、广西北部等地降温4至6℃，局地降幅超8℃。尤其是中东部多地气温起伏明显。例如郑州，今天（28日）最高气温将升至9℃，30日将降至3℃；杭州29日最高气温可达12℃，31日将降至2℃。雨雪冰冻天气如何安全行车密切关注气象预报信息和有关部门的防御提示，及时了解实时交通路况，尽量避免高风险时段出行和前往高风险地区。国家应急广播提醒，大家除了加强防范雨雪可能导致的道路积雪、结冰、湿滑及低能见度天气对交通出行带来的不利影响外，还需警惕冷空气带来的气温波动，户外活动时请做好防寒保暖。（央视新闻）",
      "source": "大皖新闻",
      "cover": "http://image.uczzd.cn/5525901154096169606.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5525901154096169606.jpg?id=0&from=export",
          "width": 680,
          "height": 563,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17350324041924213698.jpg?id=0&from=export",
          "width": 1080,
          "height": 604,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "河南",
        "暴雪",
        "降雪"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/01/28 18:59:14",
      "published_at": 1769597954000,
      "link": "https://123.quark.cn/detail?item_id=17330039366185005243"
    },
    {
      "id": "2978899880839417653",
      "title": "监狱岗位招考仅限艺术类 公众质疑",
      "summary": "艺术专业进监狱发挥特长?有人质疑\"萝卜岗\",官方:通过文化艺术感化犯人。",
      "content": "近日，有网友称，2026年湖南省考多地监狱岗位招聘艺术类专业，且仅限艺术大类，不少网友疑惑艺术类专业进监狱能发挥什么特长，还有人质疑为“萝卜岗”。1月28日，湖南省监狱管理局回应新黄河记者称，监狱招录艺术类专业考生，主要是有通过文化艺术感化犯人的需求。同时，记者根据招聘启事调查发现，有的监狱不仅只招艺术类专业，还包括法学类、电子信息、临床医学等专业。据媒体报道，有网友称，2026年湖南省考招考信息中多地监狱放出岗位，招聘艺术类专业，且仅限艺术大类，不少网友疑惑艺术类专业进监狱能发挥什么特长。1月27日，永州监狱回应称，招录艺术考生，“在监狱肯定还是以管犯人为主，有这方面技能，可以参与一些专业性工作，只能说需要这方面人才。”新黄河记者注意到，不少网友质疑此举是否为专设的“萝卜岗”。在1月17日，湖南省永州监狱公众号发布的《湖南省永州监狱2026年考试录用公务员职位表》显示，此次该监狱招录12个岗位，总计14人，职位名称均为监狱民警或监狱特警，专业要求涵盖临床医学类、法学类、电子信息和计算机类等多个专业，也确有一个监狱民警岗位的招录名额，专业要求为“艺术大类”。此外，据网络平台显示，监狱系统招录艺术专业考生，并非个例，在2025年，多个湖南省内监狱就有招录艺术类考生的需求，有湖南省艺术专业考生发帖准备报考。1月28日上午，湖南省监狱管理局工作人员回应新黄河记者称，监狱作为国家的政治机关和刑法执行机关，其工作具有一定的特殊性。在公务员招录时，是根据监狱工作的性质以及工作的需要，依法依规设置一些工作岗位和招考条件的，具体招考条件通过招录公告公开发布，“因为管理对象具有特殊性，我们设置这些岗位是根据工作需要。”该工作人员介绍，监狱民警的管理范围很广泛，并非通俗易懂意义上的管犯人。狱警要履行的管理职能，也包括教育改造犯人的思想，对其文化素质进行提升，对其各方面思想状态进行沟通交流，以及组织犯人开展一些文体活动，开展“以文化人”的活动，用艺术来教育感化犯人，通过艺术改造人的工作，都属于大的管理范围。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/1434399407377582467.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1434399407377582467.jpg?id=0&from=export",
          "width": 700,
          "height": 1402,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10002427700062145678.jpg?id=0&from=export",
          "width": 700,
          "height": 466,
          "type": "jpg"
        }
      ],
      "category": [
        "教育",
        "高考"
      ],
      "tags": [
        "湖南",
        "招聘",
        "湖南社会新闻"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/28 18:50:02",
      "published_at": 1769597402000,
      "link": "https://123.quark.cn/detail?item_id=2978899880839417653"
    },
    {
      "id": "3278557301121058556",
      "title": "722万大奖无人领 中奖者:不敢相信",
      "summary": "“粗心”的中奖者：根本没想过我自己就是大奖得主。",
      "content": "1月27日，苏州张家港购彩者刘先生在爱人的陪同下走进了江苏省体彩中心兑奖大厅。刘先生出示的中奖彩票中得的正是体彩大乐透第25138期722万元一等奖，他就是日前江苏体彩全网发文寻找的大奖得主。据他回忆，该期大乐透开奖后，他并未关注结果，之后路过购彩网点时，也没有想起去核对一下是否中奖。1月26日，江苏体彩寻找第25138期大乐透中奖者的消息受到广泛关注，刘先生的朋友圈里也有好友转发了相关文章。26日晚上，刘先生看到文章后，想起自己曾在12月初买过一张大乐透彩票，就想着找出来看看。他在一件外套口袋里，找到了彩票，对照推文里的相关信息，进行了核对。“当时根本没想过我自己就是大奖得主，在发现开奖期号、中奖号码都对上以后，我一度不敢相信，还让爱人又核对了好几遍。”经过反复核对，刘先生终于确认自己就是那位“粗心”的中奖者。办理完领奖手续，刘先生对工作人员表示了感谢：“真的非常感谢大家，是你们的及时提醒才让我没有错过这个大奖。”",
      "source": "潇湘晨报",
      "cover": "http://image.uczzd.cn/14236952916042046767.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14236952916042046767.jpg?id=0&from=export",
          "width": 690,
          "height": 1654,
          "type": "jpg"
        }
      ],
      "category": [
        "彩票"
      ],
      "tags": [
        "大乐透",
        "体彩"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 24,
      "published": "2026/01/28 18:33:59",
      "published_at": 1769596439000,
      "link": "https://123.quark.cn/detail?item_id=3278557301121058556"
    },
    {
      "id": "9914459722541268748",
      "title": "宝马所有车型下月起启用新Logo",
      "summary": "宝马所有车型下月起启用新Logo：取消内圈镀铬，换哑光黑环。",
      "content": "IT之家1月28日消息，去年9月新款iX3亮相时，宝马悄然启用了一个新Logo。改动非常细微，以至于大多数人并未察觉。仔细观察会发现，内圈的镀铬圆环已消失不见，此前，这道圆环将黑色外圈与蓝白相间的巴伐利亚旗帜图案分隔开来；此外，旗帜图案外围的镀铬描边同样被取消。新Logo旧LogoIT之家注意到，新Logo中，蓝白两色的饱和度似乎更高，黑色外圈也由亮面光泽改为缎面哑光质感。此前，宝马的插电式混合动力及纯电动车型曾采用浅蓝色外圈以示区分，如今这一做法已被弃用。2026款iX3上的新Logo将在全系车型中推广，不再因动力系统差异而有所区别。新Logo据BMWBlog报道，这场向极简风格Logo的转换将于2月正式启动，覆盖所有车型。目前，iX3新Logo的零件编号已确定为51145A7A678，欧洲部分零售商处已有售。不过，有意购买的车主需注意，该Logo未必能与现款车型完美适配。宝马方面表示，新Logo将出现在引擎盖上，但尚未明确提及是否同样应用于车尾、轮毂中心盖及方向盘。相关细节有待进一步确认后更新。至于换标缘由，负责3系、X3及M系列车型设计的宝马设计总监奥利弗·海尔默作出解释：“我们希望延续品牌传承，同时为Logo注入更多精准感。镀铬元素依然保留，字母经过重新打磨，呈现出常见于腕表的光泽纹理；白色区域也更贴近外圈。整体观感扁平，但触摸时仍能感受到细微的浮雕纹理。”值得关注的是，消息人士透露，“全新MLogo的切换”也将于下月生效。不过，其将以何种面貌呈现，目前仍是个谜。但鉴于NeueKlasse架构所引领的极简设计方向，MLogo大概率也将朝着更扁平、更现代的风格演进。",
      "source": "IT之家",
      "cover": "http://image.uczzd.cn/10790918595107675670.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10790918595107675670.jpg?id=0&from=export",
          "width": 1920,
          "height": 1283,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6808746291920856829.jpg?id=0&from=export",
          "width": 1076,
          "height": 925,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11100097682632096133.jpg?id=0&from=export",
          "width": 830,
          "height": 623,
          "type": "jpg"
        }
      ],
      "category": [
        "汽车",
        "汽车文化"
      ],
      "tags": [
        "宝马",
        "德系车"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 15,
      "published": "2026/01/28 18:10:49",
      "published_at": 1769595049000,
      "link": "https://123.quark.cn/detail?item_id=9914459722541268748"
    },
    {
      "id": "3721954915242356387",
      "title": "美伊对峙，2026年或爆发战争",
      "summary": "有媒体将本周称作“关键一周”，美国和以色列大军压境、箭在弦上。",
      "content": "这是一则由欧洲新闻电视台于1月26日发出的报道。伊朗最高领袖哈梅内伊已转入德黑兰一处加固地堡。他的三儿子马苏德·哈梅内伊负责维系其父（地下）与政府（地上）之间的沟通。该地堡与隧道系统相连，能抵御空袭。此前一天的1月25日，以色列电视十三台发出报道，美国海军“林肯”号航母打击群已抵达中东地区。报道分析称：“这标志着美国距离做出攻击（伊朗）决定仅一步之遥”。有媒体将本周（1月26日至2月1日）称作关键一周。美国和以色列大军压境、箭在弦上，伊朗高声恫吓、誓言若遭攻击必将实施报复，2026年的第一场战争呼之欲出。那么，这场战争会爆发吗？如果爆发，会以什么方式呈现呢？伊朗最高领袖哈梅内伊是一个重要的观察指标。2025年6月13日至24日，伊朗与以色列、美国之间爆发了一场军事冲突。这场冲突被称作十二日战争。冲突期间，以色列战机在伊朗上空如入无人之境，肆意轰炸伊朗军事目标、击杀多名伊朗军方高层和核科学家。伊朗则向以色列发射导弹，造成以色列人员伤亡。彼时的哈梅内伊藏身何处，外界不得而知。但在2025年6月17日，美国总统特朗普通过社交媒体如此表示：“我们确切地知道这位最高领袖的藏身之所。他是一个容易攻击的目标，但他目前是安全的。我们不会把他干掉，至少现在不会。”那么这一次，如果美国、以色列再对伊朗发起打击，哈梅内伊还是安全的吗？不一定。因为此一时、彼一时。2025年6月的冲突，是以色列突然发动空袭，伊朗被迫反击。现在不一样了。2025年12月28日，德黑兰大巴扎（大型传统集市）的商户因为汇率暴跌、通胀高企集体罢市，进而引发2026年1月的全国性抗议并升级为官民之间的暴力冲突。对于伊朗而言，2025年6月是外患，2026年1月则是内乱。外患有外因，内乱有内因。外患来临，伊朗可以做到上下同心、同仇敌忾。内乱爆发，不仅仅是上下不同心的问题，更重要的是政权会不会被颠覆的问题。如果美国（以色列）方面研判认为，除掉哈梅内伊，可以进一步激发伊朗民众反抗政府的情绪，从而加速颠覆伊朗现政权，那么，哈梅内伊就是不安全的。如果美国（以色列）方面研判认为，即使除掉哈梅内伊，即使进一步激发了伊朗民众反抗政府的情绪，伊朗现政权还是能够稳住，美国又找不到有足够分量的反对派替代现政权，那么，针对哈梅内伊，美国就会谨慎行事。另外，特朗普的个人风格也是决定这场战争烈度的重要因素。与以往的美国总统相比，商人色彩浓厚的特朗普本质上不是一个赶尽杀绝的人。对委内瑞拉，他大费周章地准备几个月，最后的行动只是强行控制委内瑞拉总统。更重要的是，他不允许委内瑞拉的反对派领袖返国执政，事实上承认、认可了代总统罗德里格斯。对委内瑞拉尚且如此，面对国力、军事实力远高于委内瑞拉的伊朗，特朗普的顾忌会更多一些。而且，作为老对手，美伊都有一些双方都熟知的老套路。比如，以往的历次冲突，伊朗与美国都是在宣传上把分贝升到最高、把仇恨值拉到最满，但在具体的军事行动上，双方均是“点位为止”。即便是针对以色列这个传统敌人，伊朗也没有下死手。2025年6月伊朗对以色列的导弹攻击，明显是有所保留的。这是伊朗政坛高层的聪明之处。如果2025年6月伊朗对以色列痛下杀手，将全部库存导弹发射出去，那么，现在这一场危机它就没有足够的实力应对了。总而言之，对于伊朗现政权而言，攘外很重要，安内更重要。这场战争大概率会来。如果战争爆发，美军第一波次的导弹攻击剑指何方，目前还是未解之谜。",
      "source": "经济观察报",
      "cover": "http://image.uczzd.cn/6637189507483023362.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6637189507483023362.jpg?id=0&from=export",
          "width": 1600,
          "height": 1066,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "伊朗",
        "以色列",
        "美国",
        "哈梅内伊"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/01/28 17:54:01",
      "published_at": 1769594041000,
      "link": "https://123.quark.cn/detail?item_id=3721954915242356387"
    },
    {
      "id": "4134958075973639037",
      "title": "省委书记与人大代表约定：“有机会去你那看看，帮你打打广告”",
      "summary": "省委书记与人大代表约定：“有机会去你那看看，帮你打打广告”。",
      "content": "“我们不能再等了，要对照上海营商环境建设1.0版至9.0版梳理出30项举措对照实施。”辽宁省人大代表马珊珊对优化营商环境提出思考。辽宁省委书记许昆林插话：“连续9年，上海新春第一会的主题都是优化营商环境，上海的营商环境是一流的，打造营商环境最佳口碑省，我们要把优化营商环境作为‘一把手工程’来抓。”1月27日下午3时，辽宁友谊宾馆1号楼迎宾厅B区会议室阜新代表团27名代表在这里审议。许昆林的这番话，说到了代表们的心坎儿里。来自阜新万达铸业有限公司的高玉良代表，对此有着切身感受。作为深耕高端装备制造领域三十载的阜新本土民营企业，专注于高端铝合金铸造专业，坚持聚焦核心技术攻关，从单一零部件供应到全套技术解决方案输出，未来他们将进一步聚力实现企业高质量发展。许昆林关切地问：“政府部门没总来打扰你吧？”“没有。”高玉良的语气里带着肯定。“现在规模如何？今年定的增长目标是多少？现在企业有多少人，都在阜新吗？”一连串的询问透着关心。“我们定了今年保20%、争30%的目标。准确地说，我们有1103人，都扎根阜新。”高玉良答。许昆林表示：“有机会我一定去你那看看，帮你打打广告。”一个月前，许昆林到阜新调研时强调，要持续打造一流营商环境，落实好领导干部联系企业制度，提供高效优质服务，让企业愿意来、留得住、发展好。阜新有“世界玛瑙之都”的美誉，但没有形成产业链。不久前，许昆林曾帮助阜新与江苏省连云港市东海县对接，学习东海做大水晶产业的经验。话题转换，焦点落向阜新千亿目标的实干路径。“经济总量突破千亿要锚定高质量发展狠抓项目建设。”许昆林说。来自阜新蒙古族自治县于寺镇官营子村的张庆年代表打开了话匣子。他讲述的“小田变大田”整合故事，引起许昆林的追问：“你们村有多少户？多少口人？”“我们村有624户，2402口人。”张庆年回答。“你们村集体收入有多少？”许昆林问。“村集体收入每年有三四百万。”张庆年说。许昆林连说：“不得了，不得了。”当被问及村里的特色产业时，张庆年的话语多了份自豪：“省农科院帮我们搭起了产业的框架，我们有设施农业、有养殖、有果树种植……”曾经“一年刮两次风，一次刮六个月”的彰武，今天已是绿进沙退。来自彰武县的杨家佳代表介绍了当地沙化治理情况。听到彰武沙化土地面积已由原来的524万亩大幅缩减至199.66万亩，林地面积从18万亩增长至144万亩之后，许昆林说：“以后希望大家都去你们那儿种树啊！”一个地区的发展，关键靠人才。高校作为人才培养的主阵地，如何发挥教育、科技、人才“三位一体”协同融合发展的交汇点和关键支撑作用？来自辽宁工程技术大学的岑松代表谈思路话举措。许昆林听得专注，不时点头记录。他表示，阜新的企业多处于产业链前端，要用好政府这只“有形的手”，多做“撮合”工作，牵线企业与高校、科研院所对接合作，促进资源共享、信息共享，帮助企业做大做强。每天6点半准时出现在校园里准备教学，来自彰武县大四家子九年制学校的王丽代表，36年来乐此不疲。王丽细数几十年来乡村教育的蝶变。许昆林插话道：“教育事业是神圣的，教师是孩子们心中的明灯，要做以德施教、以德立身的楷模。”语气里充满期许。两个多小时的审议过程中，思想在交流中碰撞，共识在讨论中凝聚。以长远眼光谋划推动转型发展，以迎头赶上的劲头创造性开展工作，奋力走出一条资源型城市转型发展的新路子，跟上全省的发展步伐。许昆林的要求，代表们扛在了肩上。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "许昆林",
        "阜新",
        "人大代表"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/28 17:40:33",
      "published_at": 1769593233000,
      "link": "https://123.quark.cn/detail?item_id=4134958075973639037"
    },
    {
      "id": "1261499770989987037",
      "title": "俄贝加尔湖冰面翻车 中国游客1死4伤",
      "summary": "俄侦查委员会已就该事故立案调查。",
      "content": "一辆载有游客的汽车28日在俄罗斯贝加尔湖冰面上翻车，导致一名中国籍游客死亡。中国��伊尔库茨克总领事馆确认，一名中国籍游客在事故中丧生，4名中国籍游客受轻伤。接报案后，中国驻伊尔库茨克总领事馆立即启动应急预案，第一时间与当事导游、中国游客及当地救援人员取得联系，协调志愿者赶赴事发地，并请救援人员迅速将伤者送往胡日尔镇医疗站救治。目前，受伤人员已转运至奥利洪区中心医院，总领馆正全力协助处理善后事宜。据塔斯社报道，翻车事故发生在贝加尔湖奥利洪岛附近的冰面上，俄侦查委员会已就该事故立案调查。",
      "source": "新黄河",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际社会"
      ],
      "tags": [
        "贝加尔湖",
        "俄罗斯",
        "俄乌局势",
        "伊尔库茨克"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 11,
      "published": "2026/01/28 17:27:55",
      "published_at": 1769592475000,
      "link": "https://123.quark.cn/detail?item_id=1261499770989987037"
    },
    {
      "id": "11619692458910107746",
      "title": "一上班就头痛, 下班就缓解! 一女子确诊",
      "summary": "转自: 鹤城发布 南京张女士一上班就头痛甚至大脑空白, 下班便缓解, 症状持续半年。她就医发现, 脑部CT、各项指标均正常, 心理量表评估显示中度焦虑伴轻度抑郁, 确诊为情景性头痛。 医生表示, 因平时高压工作, 她一进入办公室, 大脑立刻调取了工作等于累和苦, 触发皮质醇和肾上腺素分泌, 导致脑血管收缩、肌肉紧张诱发头痛。 医生提醒, 这类症状是身体的抗议, 职场人若出现可通过离开高压环境、按摩",
      "content": "转自：鹤城发布南京张女士一上班就头痛甚至大脑空白，下班便缓解，症状持续半年。她就医发现，脑部CT、各项指标均正常，心理量表评估显示中度焦虑伴轻度抑郁，确诊为情景性头痛。医生表示，因平时高压工作，她一进入办公室，大脑立刻调取了工作等于累和苦，触发皮质醇和肾上腺素分泌，导致脑血管收缩、肌肉紧张诱发头痛。医生提醒，这类症状是身体的抗议，职场人若出现可通过离开高压环境、按摩头皮、湿敷颈部或478原则深呼吸快速缓解。不过，并非所有头痛都因压力，也可能是器质性病变，出现症状需及时就医检查。近日，首都医科大学宣武医院神经外科副主任医师王云鹏在接受新华网采访时说，这可能不是在偷懒，而是情绪导致的身体不适。为啥一上班就头痛？王云鹏医生解释，绝不是简单的“偷懒”。这是一种典型的、由工作相关压力或环境因素触发的身心反应。人在某个特定的场合产生劳累、辛苦、疲乏的情绪，大脑也会产生相应的记忆。即使人整体状态不错，但是一进入办公室，大脑就调取“工作=疲惫”的记忆，身体会开始分泌一些激素。这种激素会让人体一部分血管出现痉挛，就会造成头痛。人体在感知到压力时，会激活“下丘脑-垂体-肾上腺轴”（HPA轴），释放皮质醇（压力激素）和肾上腺素，进入“战斗或逃跑”状态。长期或重复的轻微压力源（如令人厌恶的工作环境、高压任务、人际冲突）会导致这种系统失调。这是身体在喊“该休息了”王云鹏医生说，这种“情景化头疼”，其实是身体在提醒你“该休息了”。如果除了有头痛、焦虑、烦躁之外，还伴有心前区的挤压感，觉得胸闷、憋闷，那就更需要休息了。如何缓解“上班头痛”方法一及时“逃离”高压环境：如果在工位上感到头痛，别硬扛！起身走到窗边透透气，或者下楼在楼下走5分钟，让大脑暂时脱离工作场景，症状会快速缓解。方法二给身体“充氧”：周末别宅在家里补觉，多去公园、郊外等自然环境中走一走。走走，新鲜空气能改善脑部供血，缓解血管痉挛，比睡一天更管用。方法三“碎片化放松”：每工作1小时，闭眼休息5分钟，或做头部拉伸、按摩太阳穴，放松紧张肌肉。",
      "source": "新浪财经",
      "cover": "",
      "images": [],
      "category": [
        "健康",
        "健康养生"
      ],
      "tags": [
        "大脑",
        "医生",
        "新型冠状肺炎"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/28 17:19:58",
      "published_at": 1769591998000,
      "link": "https://123.quark.cn/detail?item_id=11619692458910107746"
    },
    {
      "id": "15557235730049485713",
      "title": "英首相斯塔默抵京 开启4天访华行程",
      "summary": "此访是英国首相时隔八年再次访华。访问期间，习近平主席将同他会见。",
      "content": "1月28日下午，英国首相斯塔默乘机抵达北京首都国际机场，开启为期4天的访华行程。斯塔默首相此访是英国首相时隔八年再次访华。访问期间，习近平主席将同他会见，李强总理、赵乐际委员长将分别同他会谈、会见，就双边关系和共同关心的问题深入交换意见。2024年8月，习近平主席应约同斯塔默首相通电话，11月在里约热内卢二十国集团领导人峰会期间，同斯塔默首相会见，引领中英关系走上改善发展轨道。中英互为重要经贸伙伴。长期以来，在两国领导人的战略引领下，中英经贸关系保持健康稳定发展。2025年，中英双边货物贸易额达到1037亿美元，服务贸易额有望突破300亿美元，双向投资存量近680亿美元。据了解，此次随同斯塔默首相访问的包括50余家英国大企业高管和机构代表，涵盖金融、医药、制造业、文化、创意等英优势领域，体现了英方对深化双边经贸关系的期待。中国外交部发言人在谈及斯塔默首相访华时指出，当前国际形势变乱交织，中英作为联合国安理会常任理事国，保持沟通、加强合作，符合两国人民共同利益，也有利于促进世界和平稳定与发展。除北京外，斯塔默首相还将访问上海。英国工党政府执政以来明确表示，愿同中方发展连贯、持久、战略性的中英关系，积极推动两国对话与合作。中方愿以此访为契机，同英方增进政治互信，深化务实合作，共同开启中英关系健康稳定发展的新篇章，携手为世界和平安全与稳定作出应有努力与贡献。（总台央视记者 朱若梦 杨小刚 孙超英）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：邵希炜",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/4372311245406608157.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4372311245406608157.jpg?id=0&from=export",
          "width": 4032,
          "height": 3024,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15153322717100780459.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "英国",
        "中英关系",
        "英国时政"
      ],
      "like_count": 17,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/28 17:18:48",
      "published_at": 1769591928000,
      "link": "https://123.quark.cn/detail?item_id=15557235730049485713"
    },
    {
      "id": "13946090529483245456",
      "title": "张效廉一审获刑12年",
      "summary": "受贿3068万余元，十三届全国政协经济委员会副主任张效廉一审获刑12年。",
      "content": "2026年1月28日，河北省石家庄市中级人民法院一审公开宣判十三届全国政协经济委员会副主任张效廉受贿案，对被告人张效廉以受贿罪判处有期徒刑十二年，并处罚金人民币二百万元；对追缴在案的张效廉受贿所得财物及孳息依法上缴国库，不足部分继续追缴。经审理查明：2007年至2023年，被告人张效廉利用担任黑龙江省哈尔滨市委副书记、市长，黑龙江省委常委、宣传部部长，十三届全国政协农业和农村委员会副主任、经济委员会副主任等职务上的便利，以及职权或者地位形成的便利条件，为有关单位和个人在案件处理、企业经营、工作安排等事项上提供帮助，直接或通过他人非法收受上述单位和个人给予的财物共计折合人民币3068万余元。石家庄市中级人民法院认为，被告人张效廉的行为构成受贿罪，受贿数额特别巨大，应依法惩处。鉴于其到案后如实供述罪行，主动交代办案机关尚未掌握的部分受贿事实，认罪悔罪，积极退赃，涉案赃款大部分已追缴，具有法定、酌定从轻处罚情节，依法可对其从轻处罚。法庭遂作出上述判决。据悉，石家庄市中级人民法院于2025年11月21日公开开庭审理了该案。庭审中，检察机关出示了相关证据，被告人张效廉及其辩护人进行了质证，控辩双方在法庭的主持下充分发表了意见，张效廉进行了最后陈述，并当庭表示认罪悔罪。人大代表、政协委员和各界群众30余人旁听了庭审。（总台记者 奚丹霓 马姗）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：赵羽祺",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/15544394367254539809.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15544394367254539809.jpg?id=0&from=export",
          "width": 5808,
          "height": 3264,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14973579558425752865.jpg?id=0&from=export",
          "width": 2489,
          "height": 1400,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4413997099732047653.jpg?id=0&from=export",
          "width": 5808,
          "height": 3264,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14435595507577632608.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国内"
      ],
      "tags": [
        "张效廉",
        "石家庄"
      ],
      "like_count": 10,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/01/28 17:05:33",
      "published_at": 1769591133000,
      "link": "https://123.quark.cn/detail?item_id=13946090529483245456"
    },
    {
      "id": "18136927170119268603",
      "title": "加总理:美国几乎没什么是正常的",
      "summary": "其否认收回批特朗普言论,此前呼吁\"中等强国\"联合起来应对\"霸权\"力量。",
      "content": "参考消息网1月28日报道据法新社1月27日报道，加拿大总理马克·卡尼27日否认收回上周在达沃斯论坛上对特朗普的批评言论，并补充说当今“美国几乎没有什么是正常的”。这番表态显示，尽管卡尼将26日两国领导人的电话交流称为“良好”，但北美两大邻国之间的紧张关系依然十分严峻。卡尼27日表示，他在与美国总统通电话时重申了达沃斯论坛上的言论。卡尼表示：“我必须明确说明，这也是我对总统说的，我当时在达沃斯的发言完全是我的真实想法。”当天下午在加拿大议会接受质询时，当被问及能否保证与华盛顿的“谈判正常进行”时，他补充说：“世界变了。华盛顿变了。如今美国几乎没有什么是正常的。这是事实。”但卡尼进一步表示：“我们仍与美国保持持续对话”，包括贸易领域的对话。他表示，加拿大是“第一个理解特朗普发起贸易政策变化的国家”，如今正努力适应这一变化。卡尼20日在瑞士达沃斯世界经济论坛上发表演讲时指出，过去几十年的世界秩序已经“破裂”，并呼吁“中等强国”联合起来应对“霸权”力量。26日在福克斯新闻频道上，美国财长斯科特·贝森特声称，当特朗普与卡尼交谈时，他正在椭圆形办公室内，并称卡尼“坦率地收回了他在达沃斯发表的某些令人非常遗憾的言论”。（编译/刘卓）",
      "source": "参考消息",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "美国",
        "达沃斯",
        "马克·卡尼",
        "欧美动态"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/01/28 16:35:23",
      "published_at": 1769589323000,
      "link": "https://123.quark.cn/detail?item_id=18136927170119268603"
    },
    {
      "id": "17016449296554914499",
      "title": "老人狱中病亡14年后获宣告无罪",
      "summary": "孙子坚定选择读法律专业，给爷爷平反。",
      "content": "二十年，一份无罪判决终于抵达，但等待的当事人，已长眠地下。2026年1月15日清晨，河北霸州一座坟前，张坤宇和家人将一份彩印胶装的判决书轻轻放下。纸页上，“被告人张宝财无罪”的字样，与墓碑上爷爷的名字遥相对望。张宝财被卷入的是一起合同诈骗案。2006年，张宝财被4人指控虚构事实、骗取隔离栅栏款项。他始终坚称自己无辜，钱款交给了上线“孙双”。该案侦查机关出具证明称，查不到“孙双”该人及其公司。为此，2007年太原市两级法院采信上述证明，认定张宝财犯诈骗罪，判处有期徒刑14年。2012年，时年70岁的张宝财狱中死亡。家中人未放弃申诉，张宝财孙子张坤宇受该案影响，坚定选择就读法律专业。2020年，从中国政法大学在职研究生学业完成后，张坤宇寻求律师帮助，开始了漫长的翻案之路。他们发现，“孙双”并非幽灵。其真名孙玉飞，因诈骗罪2011年被捕，2013年被判刑6年。北京大兴区法院的生效判决显示，孙玉飞是虚构“隔离栅栏项目”实施诈骗的真凶，而张宝财是孙玉飞的下级代理商，并不知该项目是虚构的，不存在共谋。这关键证据，如同一把钥匙，撬动了尘封近二十年的错案铁门。2023年，太原中院决定再审，继而发回重审。当“查无此人”的“孙双”以“孙玉飞”的真实身份出现在重审法庭时，往事得以重新理清。2026年1月14日，太原市迎泽区法院对该案作出判决，宣判张宝财无罪。张宝财无罪判决书虚假的隔离栅栏项目张宝财是河北省霸州市南孟镇南孟村人，20世纪80年代初期，张宝财就在霸州成立了五金冲压件厂，是乡镇和村子里面重点扶持的几个企业之一。后来，由于工厂业务比较单一，张宝财希望在北京找到更多的机会，以发展自己的五金加工行业。案卷显示，张宝财称，2001年10月他就在北京昌平区注册登记了北京中资创业经贸有限公司（下称中资创业公司）。就在那一年，他在北京一家“信息部”（即信息中介机构），交了3000元的信息费。中国加入WTO（2001年）后，制造业和外贸井喷式发展。在当时信息不透明时代应运而生的线下信息中介，为很多生意人提供了最初的商业线索。在“信息部”的推荐下，张宝财认识了孙双。孙双自称是澳大利亚（澳洲）天圣国际商贸财团有限公司（以下简称：天圣财团）中国项目工作部的负责人。孙双称，天圣财团于2001年与慰诺（华营进出口集团）总公司签订了一份《隔离栅栏》组织供货合同，工程总量为660万套，价值85800万美元。“他给我看过两份合同，是加拿大的一家公司和澳大利亚的一家公司签订的隔离栅栏购买合同。”张宝财在供述中称，他以中资创业公司的名义与天圣财团签订合同，承接220万套隔离栅栏项目，然后对外发包。除张宝财公司外，还有2个公司成了天圣财团的发包商，发包商们负责再找生产商，全国数十个企业和个人参与到该项目当中。其间，孙双多次组织给生产商培训，收取培训费、会议费和保证金等。然而，发包商、生产商交了款后，该项目却未能继续推进。后来的判决显示，所谓隔离栅栏项目其实是个虚假项目。澳大利亚大使馆北京澳大利亚联邦警察联络处出具的对天圣财团的查询结果证实：该公司已在2000年5月11日注销。而这个项目中的所谓合作方——慰诺（华营进出口集团）总公司，经国家工商行政管理总局信息中心的查询结果证实：未查询到该公司相关档案信息。2026年1月27日晚，澎湃新闻电话联系上刑满释放的孙双（即孙玉飞）。对于项目，孙玉飞表示：“最早我引进这个项目，然后给他们去做，后期的情况我就不知道了。”对于张宝财的案件，他说参加了庭审，也听说了无罪：“现在搞不清楚了，我不知道怎么回事。”查无此人的“孙双”2006年8月，参与隔离栅栏项目中的柳凤池、王锦忠、赵庆喜、��书诚四人先后向公安机关报案，控告张宝财合同诈骗。8月31日，张宝财被刑事拘留。张宝财被指控在2000年5月到11月之间，虚构事实、隐瞒真相，先后与报案人签订隔离栅栏项目合同，收取工程保证金等合计约55万元。张宝财则辩称，自己无诈骗故意，也无诈骗行为，收取的款项除了必要开支外，全部交给了孙双。他同时称，报案人也认识孙双。报案人则表示否认。能否找到“孙双”，成了该案的关键。2006年9月20日，太原市公安局迎泽分局经侦大队出具《情况说明》称：侦查期间，根据被告人张宝财提供的线索，办案单位前往北京在北京市公安局户籍部门未查找到孙双的户籍资料，在北京市各级工商局也未查找到孙双所成立的公司。被告人张宝财至今亦不能提供该与孙双所签承揽加工业务合同及把部分工程保证金交给孙双的有关凭证。为何没能找到“孙双”？案件启动再审后的2024年7月3日，太原市公安局迎泽分局经侦大队的《情况说明》称：2006年，本案侦查过程中，张宝财交代把部分赃款交给孙双，但只能提供孙双这个名字，提供不出有关查找孙双的其他线索，全部询问、讯问笔录中均未提到孙玉飞的名字，当时全国户籍查询系统尚未联网，办案人员专门前往北京核查孙双户籍信息、查找孙双本人，在北京市公安局相关户籍部门查找不到孙双个人户籍信息。“现了解到孙双系孙玉飞的曾用名，依照当时的查询条件，只能根据现用名查询到本人户籍信息，无法通过曾用名查找到本人户籍信息。”《情况说明》称。张宝财的辩护律师李金宝在澎湃新闻受访时认为，当时的侦查人员并未尽职尽责，张宝财曾提供过孙双的电话、公司等信息，如果详细核实是能查到孙双的情况。2007年7月4日，太原市迎泽区法院对该案做出一审判决，认定张宝财犯合同诈骗罪，判处有期徒刑14年。张宝财不服，提出上诉。2007年9月28日，太原中院作出刑事裁定，驳回上诉，维持原判。关于张宝财所提“其将收取被害人的一些款项除必要的开支外其全部交给了孙双，其没有诈骗他人”的上诉理由，太原中院在判决书中表示，经查，公安机关的《情况说明》证实查不到孙双该人及其公司，各被害人也均没有认识孙双该人的证言，且张宝财也不能够提供孙双个人的具体身份情况及确切地址，故张宝财所提上诉辩解证据不足，不予支持，予以驳回。孙玉飞在2026年1月27日晚向澎湃新闻承认，孙双是自己的曾用名，当时和张宝财等人打交道时就用了这个名字。对于后来改名原因，他称“有特殊情况”。狱中病亡后，孙子立志学法维权张宝财获刑后，家人一直没有放弃申诉。张宝财孙子张坤宇（右一）和辩护律师李金宝（左一）、李长青（中）。张坤宇对澎湃新闻表示，爷爷被判刑入狱后，整个家族都遭受了严重的舆论压力和歧视。在村子里，他们家常常被指指点点，有时过年甚至不敢回家。奶奶年事已高，因承受不住外界的压力，曾一度想自杀，幸得儿女轮流照顾才未酿成悲剧。张坤宇还记得，2011年夏天，他���父母一起到晋城监狱会见爷爷，没想到，这次会是爷孙两人的最后一面。2012年7月，家属接到通知，张宝财在晋城监狱突发心脏病身亡。那时的张坤宇正在读高中，一开始家人还瞒着他，后来瞒不住了。家人面对案件存在诸多疑点却无从下手，张坤宇立志学习法律。2014年，他考入一所大学就读法律专业。本科毕业后，他又读了中国政法大学刑法学的在职研究生。其间，他在北京京谷律师事务所李长青律师的帮忙下，开启案件调查。他们只知道北京曾经有公安机关调查过此事，找了监狱方面也未提供有效信息，于是尝试借助天眼查等工具，反复查看孙双涉及的几家公司。突然有一天，张坤宇收到系统提醒：其监控的孙双的一家公司突然上了失信名单，理由是孙双未支付35万赔偿金。张坤宇顺藤摸瓜，找到了该案的执行依据，是一起北京市大兴区法院的刑事附带民事判决。凭借案号，他们前往大兴区法院申请调取资料，拿到了孙双的这份判决。这份判决开头赫然写着：被告人孙玉飞（曾用名：孙双）。至此，他们才知道，原来孙双真名是孙玉飞。判决书的内容更是让张坤宇了解到事件的更多信息。孙玉飞2011年涉嫌诈骗罪被捕，之后大兴区法院在2013年认定，孙玉飞利用已注销公司为慰诺（华营进出口集团）总公司生产隔离栅栏的事实，以培训等名义，骗取多名被害人钱财，且数额巨大，认定其犯诈骗罪，判处有期徒刑6年。判决书显示，张宝财曾在狱中配合侦查机关对孙玉飞案的调查。张宝财指认孙双让其向外发包、收对方的预交合同费、担保费，后张宝财把钱都交给孙双。在案证据中有一份《紧急商务通知》显示，张宝财公司向孙双公司支付项目费53万元。案卷显示，北京大兴司法机关查明孙双和张宝财之间没有共谋，故没有对张宝财立案追究刑事责任。“孙双”现身，重审改判无罪张坤宇说，提交孙玉飞的判决书后，很快引起了太原中院的领导重视，开始对该案进行立案审查。其间，张坤宇继续申请调卷，“2023年7月，案卷终于在迎泽区检察院被找到。”在北京乾成律师事务所律师李金宝的帮助下，他们形成了案件的法律意见，提交到太原中院审委会。2023年8月25日，太原中院决定启动再审。发现孙双存在后，太原中院决定启动再审并将案件发回重审。2023年12月15日，太原中院撤销原判决，发回重审裁定。太原中院再审认为，根据张丽霞（张宝财之女）提交的北京市大兴区人民法院刑事判决等，可以认定张宝财所供述的孙玉飞（孙双）及其虚构已被注销的天圣财团从事“隔离带产品项目”进行诈骗犯罪活动的事实。原判决、裁定认定部分事实不清。重审法院——太原市迎泽区法院随后对该案进行了新的审理，当年办案机关的侦查人员、已刑满释放的孙玉飞等先后参加庭审。孙玉飞在庭审中不认可项目虚假，不认可和张宝财合伙诈骗，承认确实有收取张宝财部分钱款。2026年1月14日，太原市迎泽区法院对该案作出判决，宣判张宝财无罪。法院认为，张宝财在案发时以中间商的身份与他人签订加工合同并收取钱款，但并无充分证据证明其在案发时明知案涉项目为虚假，认定张宝财具有非法占有目的和诈骗行为的证据不足。因此，公诉机关指控被告人张宝财犯诈骗罪不能成立。“拿到判决时，我第一时间的感受是：心里的石头放下了。但内心没有特别多的喜悦，而是一种沉重无言的感觉。”张坤宇说，没有人能够理解申诉之路到底有多艰难，以及被冤了20年的心情是怎样的滋味，希望类似的司法悲剧永远不要再上演。当天，他们驱车从山西太原赶回河北霸州。次日清晨，张坤宇和家人拿着几份彩印胶装判决书来到了张宝财的坟头，“告诉爷爷案子平反了”。",
      "source": "澎湃新闻",
      "cover": "http://image.uczzd.cn/12640606527113135630.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12640606527113135630.jpg?id=0&from=export",
          "width": 1024,
          "height": 735,
          "type": "jpg",
          "description": "2000年前后的张宝财。本文图片均由受访者供图"
        },
        {
          "url": "http://image.uczzd.cn/6833923253837894778.jpg?id=0&from=export",
          "width": 1018,
          "height": 1024,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16058614991918521292.jpg?id=0&from=export",
          "width": 1024,
          "height": 1365,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3353054115059548587.jpg?id=0&from=export",
          "width": 776,
          "height": 869,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "北京市",
        "太原",
        "判决书"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 21,
      "published": "2026/01/28 16:23:31",
      "published_at": 1769588611000,
      "link": "https://123.quark.cn/detail?item_id=17016449296554914499"
    },
    {
      "id": "2964790913181383116",
      "title": "外媒认为\"台湾是全球最危险地区\"",
      "summary": "为什么外媒会如此认为？国台办这样说。",
      "content": "国务院台办28日上午举行例行新闻发布会，发言人张晗回答记者提问。有记者问，近日，赖清德宣称，尽管一些外媒报道认为台湾是全球最危险地区，但其上任后，台湾经济大幅成长，已与美国、日本等国商签经贸协议，让企业布局全球；同时，面对“中国威胁”是岛内防务产业发展的契机。请问对此有何评论？张晗说，为什么一些外媒会认为“台湾是全球最危险地区”？就是因为民进党当局顽固坚持“台独”分裂立场，拒不承认体现一个中国原则的“九二共识”，勾连外部势力不断谋“独”挑衅，升高两岸对立对抗，破坏台海和平稳定。他们所谓的“布局全球”，不过是通过出卖台湾同胞利益福祉、拱手奉送岛内优势产业、技术和人才，换取外部势力欢心。他们所谓的“发展契机”，不过是置台湾民众的安全福祉于不顾，为贪得无厌的“台独”利益集团食利自肥制造借口。赖清德这些言论，更加暴露了其为“倚外谋独”混淆是非、颠倒黑白的卑劣本质。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/11176883592887575841.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11176883592887575841.jpg?id=0&from=export",
          "width": 3686,
          "height": 2764,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "港澳台时政"
      ],
      "tags": [
        "台湾",
        "台湾时政",
        "台湾时政"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/28 16:11:15",
      "published_at": 1769587875000,
      "link": "https://123.quark.cn/detail?item_id=2964790913181383116"
    },
    {
      "id": "17949087195984808549",
      "title": "今年春运多趟火车再现1元低价票",
      "summary": "有车次已售罄，网友：比坐公交还便宜。",
      "content": "极目新闻记者李贤诚见习记者李淑仪2026年春运即将拉开大幕。近日，有细心的网友发现，今年春运期间，全国多趟火车再现1元特价票。极目新闻记者注意到，这些车次的硬座原票价在8元至9元不等，相当于打了近一折，有网友表示“比坐公交还要便宜”。1月28日，12306客服人员回复称，火车票价有上下浮动，至于1元钱的低价票持续到何时，其尚不清楚，具体以12306网站上显示的情况为准。网友梳理的1元低价火车票上述网友列出的1元特价火车票车次显示，该车次以1元低价出售的时间从2月9日开始，有十来趟，覆盖浙江、江西、贵州、河南等多个省份。1月28日，极目新闻记者通过12306客户端逐一查询核实，发现该网友所梳理的1元低价票信息属实。记者注意到，这些车次的硬座原票价在8至9元不等，相当于打了近一折，行车时间在20分钟左右。目前，有的车次2月10日的车票已售罄。有网友表示，这比有些地方坐公交还要便宜。这些车次1元低价票会持续多久？1月28日，极目新闻记者致电12306热线，客服人员回复称，火车票价有上下浮动，至于1元钱的低价票持续到何时，其尚不清楚，具体以12306网站上显示的情况为准。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/1283969978593884130.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1283969978593884130.jpg?id=0&from=export",
          "width": 824,
          "height": 638,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10495838289780463322.jpg?id=0&from=export",
          "width": 968,
          "height": 832,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "火车",
        "春运",
        "12306"
      ],
      "like_count": 17,
      "share_count": 0,
      "comment_count": 20,
      "published": "2026/01/28 15:59:12",
      "published_at": 1769587152000,
      "link": "https://123.quark.cn/detail?item_id=17949087195984808549"
    },
    {
      "id": "15204978857431965004",
      "title": "朝鲜向东部海域发射导弹 中方回应",
      "summary": "韩美日表示此举违反了联合国安理会的决议。中方对此如何评论？外交部回应。",
      "content": "1月28日，外交部发言人郭嘉昆主持例行记者会。韩联社记者提问，据报道，朝鲜昨日下午向东部海域发射了弹道导弹，韩美日表示此举违反了联合国安理会的决议。中方对此如何评论？郭嘉昆表示：“我们注意到有关方对发射物的界定存在不同看法。我们希望有关方正视半岛问题的根源，坚持政治解决的大方向，为维护地区和平稳定作出努力。”",
      "source": "澎湃新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "朝鲜",
        "导弹",
        "弹道导弹",
        "郭嘉昆",
        "国际军事"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/28 15:47:06",
      "published_at": 1769586426000,
      "link": "https://123.quark.cn/detail?item_id=15204978857431965004"
    },
    {
      "id": "10713353594569631552",
      "title": "短剧顶流男演员何健麒被指涉毒",
      "summary": "博主称\"亲眼见过他多次涉毒\"后遭网暴;律师解读\"工作室晒无犯罪记录\":无效自证。",
      "content": "河南日报社视觉全媒体中心·大河报记者翟钰洁近日，短剧顶流男演员何健麒被一自称其前女友的女子实名举报“多次涉毒”，称“亲眼见过他多次涉毒”，引发关注。对此，何健麒两次发文辟谣，称已做相关检测自证，随后，其工作室亮出报警回执和无犯罪记录证明。1月28日，爆料人朱女士告诉大河报《看见》记者，此次曝光是希望有关部门能管理和约束涉毒演员。自己2021年与何健麒同居期间，目睹其多次涉毒行为。此前自己通过线下举报无果，网上实名举报后，遭到对方粉丝网暴。对于何健麒方的自证声明，朱女士称“过期检测+无犯罪证明”纯属无效自证操作。其已配合警方调查，警方当场明确告知自己此前所述情况属实，其未被以任何形式追责，还喊话何健麒方放出报警回执。记者拨通上海警方相关部门电话进行核实，对方称不接受电话采访，对于记者提及的上述事件，称需要收到记者传真说明情况后核实，才能答复。朱女士提供的配合警方调查图片何健麒，1995年出生于广东，曾做过售票员，后因长相出众，转行演短剧，主演短剧《嫁给厂公大人》《繁华如梦》等，因主演过多部热门短剧，而被称为短剧赛道的“顶流”之一。“吸毒记录被封存”争议后，晒无犯罪记录自证成无效操作？知名律师河南泽槿律师事务所主任付建认为，依据《公安机关办理犯罪记录查询工作规定》，犯罪记录，是指我国国家专门机关对犯罪人员的客观记载。吸毒属于行政违法，不属刑事犯罪，不会记入无犯罪记录证明，因此不能直接洗白涉毒吸毒。付建称，若要完整自证未涉毒，需结合毛发尿液检测阴性报告、无涉毒违法记录证明等材料。犯罪记录和吸毒记录是两码事，何健麒工作室的声明可以说是对于涉毒指控的无效自证。据此前人民日报报道，去年年底，有言论针对第136条规定的封存措施提出“哪位少爷吸了”的问题，引发热议。治安管理处罚法第136条规定，治安违法记录封存是一种对治安违法信息进行管控的措施，不是一种处罚措施。实行治安违法记录封存制度，目的是对治安违法信息进行必要的管控和规范，减少和避免被处罚人“一次受罚、终身受限”。封存不是消除、删除记录，有关违法信息仍然记录在案，但不得随意查询、提供或者披露。予以封存的记录不得向任何单位和个人提供或者公开，同时规定了两类例外情形：一是有关国家机关为办案需要查询的除外；二是有关单位根据国家规定进行查询的除外。第136条还规定，依法进行查询的单位，应当对被封存的违法记录的情况予以保密。事件回顾：1月25日，博主“何健麒的债”发布视频，实名举报短剧演员何健麒涉毒。其曝光内容包括：二人在2021年同居期间，自己目睹他多次涉毒。供货者被抓处后，同年10月，何又因涉毒被警方带走调查，做了尿检、血检、发检。其为掩盖发检的剃发痕迹，曾接发并扎成小辫造型。两人因涉毒事件有过纠纷，何健麒许诺不再进入影视行业，但后期又与合作女演员发生不正当关系。当日，何健麒回应称“大姐，营销号看多了吧，短剧演员没那么高收入，别搞我啦，一穷二白的，造谣你都得有个谱啊”。其工作室称已报案。1月26日，何健麒再发文回应此事称“尿检发检做完，回家吃饭了。不是最近健身还真不够体力辟谣”。1月27日，何健麒工作室亮出落款并盖章为某派出所的无犯罪记录证明。同日，“何健麒的债”发文称自己已于1月26日下午配合上海警方完成调查取证和笔录制作，警方当场明确告知，其所述情况完全属实，对何健麒方的报案不予立案，自己没有任何诬陷嫌疑。她说自己深知诽谤诬陷行为的严重后果，对方以诽谤为由报警，自己未被警方以任何形式追责，她还喊话对方公开报警回执单等。对于何健麒方的自证，朱女士予以一一驳斥，称“近期的检测报告不能洗白曾经涉毒”。还贴出警方普法视频截图强调，吸毒并不会产生犯罪记录，拿无犯罪记录自证属于无效操作。1月28日，她再次喊话对方赶紧公开报警回执。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/7110010814181562282.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7110010814181562282.jpg?id=0&from=export",
          "width": 1200,
          "height": 1031,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6017141132789457689.jpg?id=0&from=export",
          "width": 1200,
          "height": 2012,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11196917682200752576.jpg?id=0&from=export",
          "width": 1200,
          "height": 942,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11306582798007992127.jpg?id=0&from=export",
          "width": 1200,
          "height": 1153,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18399471054784373173.jpg?id=0&from=export",
          "width": 1200,
          "height": 961,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6512616697241551362.jpg?id=0&from=export",
          "width": 1200,
          "height": 362,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "何健麒"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/01/28 15:34:32",
      "published_at": 1769585672000,
      "link": "https://123.quark.cn/detail?item_id=10713353594569631552"
    },
    {
      "id": "4887664079976079344",
      "title": "\"花坛白骨案\"告破 凶手整容逃亡28年",
      "summary": "商场花坛惊现白骨,嫌疑人换脸逃亡28年;其子深陷母亲\"失踪\"之痛,称人生被改写。",
      "content": "记者任利1月15日，四川泸州警方对外披露的一起案件震惊全国：1997年除夕前，四川泸州公交商城女老板吴燕突然消失，2025年夏天，该商场顶楼花坛瓷砖被敲破，一具蜷曲的白骨被发现，经比对确认为吴燕。近日，泸州警方将犯罪嫌疑人抓获归案，并公开了这桩跨越28年的命案。远在浙江的黄侠数月前提前知道了这个消息，他是吴燕唯一的儿子。28年前，母亲的“失踪”成了黄侠记忆里最痛的伤口，始终无法愈合。28年里，他有过无数个最坏的设想，当得知母亲被埋尸花坛后，他还是难以接受，无法面对母亲遭受如此残忍的杀害。“凶手被判死刑都无法弥补给母亲和我带来的伤害！”黄侠告诉纵览新闻（报料微信：ZLXWBL2023），当年，母亲是泸州最早一批做羊毛衫批发生意的商人，身家已有几十万。他本可以有美好的将来，但凶手让他失去了母亲，也改写了他的人生。发家想起40多年来结识吴燕的情景，黄广福的记忆依然清晰。1985年，23岁的吴燕从老家四川泸县随朋友来到浙江绍兴打工。经朋友介绍，黄广福结识吴燕。吴燕1米6左右的个头，扎着两根辫子，不是很爱说话。几次接触，黄广福发现大她两岁的吴燕朴实、善良，有着川妹子典型的特点，吃苦耐劳，还具有初中学历，黄广福对她印象非常好。吴燕对当过兵的黄广福同样满意，两个年轻人的感情迅速升温。没过多久，黄广福在老家迎娶了吴燕。1986年，儿子黄侠的到来，为这个家庭增添了更多欢乐。1988年，黄广福被公司调到了四川成都做销售工作，吴燕和儿子于是回了四川。平时，黄广福在四川各地忙着跑销售，吴燕则留在泸县“带小孩”。销售的工作很累很忙，黄广福疲惫的心却总有一根线扯着，那一头就系在泸县的家。只要有空闲，黄广福便跑回泸县看望吴燕和孩子。1990年，黄广福下岗离职，开始尝试做生意，多次选择总是不尽如人意。1992年，他和浙江老乡交流中发现了一个“商机”：上海、浙江一带流行的羊毛衫，在四川尤其是泸州周边区域鲜有人穿，还是“稀罕物”。黄广福和吴燕商量，准备在泸州市区搞间店铺做羊毛衫批发。两人看上了位于回龙湾的公交商城（现名回龙湾服装新城）。回龙湾曾是泸州最繁华的商圈，各种批发市场云集于此，名震川南，公交商城是商圈里最大的批发市场。夫妻俩的钱不够，吴燕拉上了一个表哥在3号楼合租了一间店铺。黄广福向纵览新闻称，他和吴燕应该是泸州最早一批做羊毛衫批发的商户，生意“火得很”。那个年代还没有羽绒服，人们在冬天喜欢穿上一件白衬衫，再套件鸡心领的羊毛衫，打个领带后显得“格外洋气”。店里的生意出奇的好，夫妻俩很快赚到了第一桶金，他们决定和表哥分开，各干各的。黄广福在公交商城3号楼一个不错的位置租了一间店铺继续做羊毛衫批发。有了自己的店，夫妻俩生活的重心全部倾注于此。吴燕很是能干，打理店铺、照顾黄侠，全部扛了下来，黄广福则负责跑浙江、上海选款、进货。“她（吴燕）那几年是很苦的，每天又看小孩又看店，舍不得吃穿，也不打麻将娱乐。”回想起吴燕吃的苦，黄广福的声音有点打颤，常常沉默一会儿才能继续开口讲述。黄广福认为彼时是选对了生意，两人又能吃苦受累，“那个年代勤快一点就能赚钱”。每天早上7点多，吴燕招呼黄侠匆匆吃完早饭，将他送到学校后再赶到公交商城开门。店门还未开，门口早就有人“堵门”准备拿货。晚上闭店时，常会有人来着急地提货，吴燕会继续开着门，一忙忙到晚上七八点。店里一天的流水基本保持在几千块钱，刨去各项开支，一年下来，夫妻俩能净赚近20万。“（20世纪）90年代，能赚十万二十万，了不得了。”那时，俩人从泸县买过一套房子，也就花了两万左右。黄侠慢慢记事了，在他碎片化的回忆里，母亲每天除了忙生意还是忙生意，他手里有着比同龄人多得“吓人”的零花钱。吴燕对这个唯一的儿子很疼爱，黄侠从店里的抽屉“偷偷”拿走十元、二十元，她偶尔发现了会选择“睁一只眼闭一只眼”。她跟黄广福说赚钱就是要留给小孩花的，只要小孩别学坏就行。生意越做越红火，黄广福和吴燕的感情却越来越糟糕，一次次争吵后婚姻被撕开了无法缝补的裂缝。1996年年初，两人协议离婚，黄侠跟着吴燕生活。1997年2月1日，吴燕“失踪”后，离婚成了黄广福心中的一根刺，整整刺痛了他28年。他觉得，如果自己不和吴燕离婚，她就不会“失踪”。失踪离婚后，黄广福将房子和大部分资产留给了吴燕。他觉得吴燕一个女人，还带着孩子，生活要比自己难。说起父母的离婚，黄侠曾记恨过父亲，在他心里，是父亲无情地揉碎了这个小家的幸福。黄侠记得，在拉着窗帘黑漆漆的房间，吴燕常关在里面一直哭泣，店里的生意无人看管。年纪不大的黄侠不知道怎么安慰母亲，只会默默守在屋外。或许想到还有小孩，几个月后，吴燕回到店里开始重新打理起生意。时间的疗愈让吴燕的生活一点点拨回正轨，她脸上开始出现了笑容。店里的生意又红火起来。吴燕将两家店铺转租出一间，又买了一辆夏利车和出租车牌照，雇用了司机，兼顾着做起出租车生意。从前的吴燕忙于店里的生意，舍不得花钱，没时间打扮。离婚后，周围人劝吴燕“女人要对自己好一点”，她开始买一些漂亮的衣服装扮自己，还添置了金耳环、金项链等金饰。黄侠觉得，母亲是在努力尝试着开始新的生活。1997年2月1日，在很多人看来就是一串数字，但对黄侠来说却像一把刀，生生将他的人生切割开了：这一天，10岁的他“失去”了母亲，童年的快乐停止生长，更让他在此后28年困在失母之痛中。那一天距离春节还有6天，大街小巷年味甚浓，店里的生意依然热闹，来拿货的人不断。吴燕早早出门去了店里忙活，放了假的黄侠起床后，跑到了外面玩耍。到了中午，他回到店里吃午饭。吴燕的店铺换到了公交商城2号楼2楼。黄侠一进店就发现店员小周从外面买回了盒饭，母亲招呼他赶紧吃饭。吴燕吃得有些匆忙，她跟黄侠说，要快点吃完出门，有人约了她还钱。母亲“失踪”后，黄侠从小周口里才知道，约母亲出去的是个女人，叫陈某芬。对于陈某芬，黄侠没有多少印象，隐约记得母亲提起过，也在公交商城搞服装批发。黄广福跟陈某芬打交道同样不多，他记得，陈某芬当时在隔壁店铺帮着亲戚看店，泸州本地人，长得很瘦，平日的表情看起来有些冷漠。当初，陈某芬想要自己开店，向吴燕借了一笔钱，具体多少他不清楚。黄侠拿起筷子吃饭，还跟吴燕开了个玩笑，说她戴着好几个金首饰，出门小心被抢。吴燕没有回答，笑了笑。黄侠没有想到，这是母亲留给他在世上最后的笑容。吴燕吃完饭，嘱咐了小周几句后，快步出门。“失踪”时，吴燕穿着一件红色的呢子大衣，那是黄侠过生日时吴燕买给自己的，是和黄广福在一起生活时，吴燕衣柜里比较贵的几件衣服之一。吴燕很喜欢，天气冷了就会拿出来穿上。本以为吴燕在一两个小时后就会回来，结果，等到晚上关店，吴燕未归。小周慌了，赶紧找到了黄侠的舅舅。大家四处寻找一无所获，只好报了警。黄广福说，和吴燕有关联的人都被叫去问话，包括陈某芬。因为没有找到吴燕和其他任何指向性证据，再加上技术手段实在有限，陈某芬在警局待了一晚上被放了出来。黄广福后来听说，陈某芬向民警称，吴燕跟她拿了钱就离开了，她不知道吴燕去了哪里。35岁的吴燕像落入了沙漠的水滴，失去了消息，很快，警方将其列为了“失踪人口”。真相母亲不见，黄侠突然感觉自己的世界变了，像在冬天的大街上被人猛然脱去棉衣，冰冷又恐惧。黄侠开始拒绝上学，常常逃课，初二时辍了学。在公交商城附近开饭店的舅舅想要带他一起生活，然而他在家住几天就会“离家出走”，被找回来，他过几天会再跑出去。在外面，黄侠喜欢在公交商城周围、沱江沿岸“流浪”。他要寻找母亲，在他的心里，母亲应该是学他离家出走，他要把她找回来。女老板吴燕的“失踪”在公交商城十分轰动，失去妈妈的黄侠成了商户们眼里的“小可怜”。很多公交商城的老商户至今还记得这个“流浪”的小孩。有时候，有好心的商户会把他拉进店里给他吃上口热乎饭。黄侠坦言，母亲的“失踪”对正在成长的自己触动非常大，他因此变得叛逆，不愿意听家里长辈的话，舅舅和其他亲戚曾尝试给他找各种工作来做，他都做不长。1997年年底，黄广福回了老家浙江绍兴做起二手车业务，不过生意跟之前天差地别，算解决个温饱。离开了泸州，黄广福没有放弃打听吴燕的消息，一直托泸州的熟人打听留意。当听到陈某芬草草关店离开泸州后，他怀疑吴燕的“失踪”应该与陈某芬有关，无奈没有任何证据。2002年，黄广福把黄侠接到了身边一起生活。黄广福感觉黄侠没有文化，找份好工作很难，有意让他学点手艺，叛逆的黄侠还是学不了几天就“不告而别”。黄侠有些排斥跟父亲生活，他想多出去走走，或许还能听到母亲的消息。他来到浙江宁波自谋生路，在这里，他做过各种销售、送过快递、做过酒楼服务员、饭店领班………他饿过肚子，最难的时候连住的地方都没有。如今，他还在租房子，没有一份稳定的工作。多年在外闯荡受的苦黄侠不愿意过多谈论，在他看来，一到过节时，失去母亲的人生伤疤隐隐作痛时的那种“苦”，才是真地让他难以忍受，独自落泪。谈到儿子黄侠这些年的生活，黄广福有些唏嘘，他知道，吴燕的“失踪”，黄侠无疑承受的伤害最大，“小孩的一生被凶手毁了”。28年前，在那个大多数人月工资几百块钱的年代，吴燕的身价已有几十万，“她跟别人说过自己过得不幸福，要好好规划规划儿子的将来。”黄侠认为，如果没有这件事发生，他不会辍学，不会变得叛逆，到处“流浪”，现在应该有着一个非常不错的生活。凶手不仅让他失去母亲，被困失母之痛28年，更将他的人生改写。时间总会在不经意间给人意外和答案。2025年6月7日，公交商城3号楼顶楼一个花坛里发现一具白骨的消息在商户间快速传开。远在浙江的黄广福和黄侠很快知道了消息。28年间，公交商城失踪人口只有吴燕，黄广福断定死者就是吴燕。黄侠主动联系了泸州警方后，2025年6月12日，父子俩奔波1800公里赶到了泸州。经过DNA比对，警方确认，死者正是吴燕。被怀疑过的陈某芬无疑具有最大重案嫌疑，没有多久，陈某芬和前夫杨某根被警方抓获。面对民警审讯，两人交代了作案细节：吴燕曾借4万元给陈某芬，因无力偿还，二人诱骗吴燕到四楼一门市将其掐死，随后抬尸掩埋在九楼花坛并抢走金银首饰。得知凶手就是陈某芬和其前夫杨某根后，黄广福28年里的那个摇晃不定的问号在心中被愤怒地拉直。黄广福告诉纵览新闻，28年过去，他能够接受吴燕不在人世，无法接受的是被如此残忍地杀害。等待了10467天，母亲终于“找到”了，黄侠形容内心非常复杂，有释怀有回忆更多的是心痛。陈某芬和吴某根在指认埋尸现场时曾下跪向死者吴燕忏悔，黄侠说母亲不会原谅，他更不会原谅，今后开庭时他唯一的诉求一定是判凶手死刑。埋尸的花坛就在吴燕商铺所在的3号楼顶楼，有施工工人给黄侠发来过顶楼的视频和相片，并告诉他，顶楼的花坛有十个左右，每个长度1.5米左右，高约1米，宽约80厘米，是用水泥砌成，外面贴着瓷砖，里面的土有五六百斤。工人还告诉黄侠，这些花坛在三十多年前种上花草后一直无人再管，要不是屋顶出现漏水情况，准备拆除这些花坛进行维修，吴燕的尸骨不知还要“隐藏”多久才会被发现。寻找28年，母亲竟然就在身边，如此孤零零地躺在公交商城顶楼，黄侠很是自责。前些日子，黄侠陪着黄广福将吴燕“带回”了浙江绍兴。黄广福找了一块不错的墓地将吴燕进行了安葬，他想让吴燕离自己近一些，这样，有空了可以去“看看”，说说心里话。吴燕生前的相片不多，和黄侠的合照也寥寥无几。“找到”母亲后，黄侠经常翻看，努力拼凑着28年前的童年时光，那是他人生里唯一一段裹着阳光的日子。有一张合照，母亲穿着那件最爱的红色呢子大衣，左手轻轻搂着他的肩膀，他依偎在母亲身上，正咧着嘴笑着。（文中吴燕、黄广福均为化名）",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/15584396207364217776.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15584396207364217776.jpg?id=0&from=export",
          "width": 1024,
          "height": 768,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16981028765138450293.jpg?id=0&from=export",
          "width": 700,
          "height": 1011,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15481110044316226505.jpg?id=0&from=export",
          "width": 1024,
          "height": 768,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1024654163586853830.jpg?id=0&from=export",
          "width": 932,
          "height": 1440,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2759864208357310373.jpg?id=0&from=export",
          "width": 379,
          "height": 690,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16070969845830834005.jpg?id=0&from=export",
          "width": 700,
          "height": 1037,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "泸州",
        "浙江省",
        "案件通报"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 42,
      "published": "2026/01/28 15:21:09",
      "published_at": 1769584869000,
      "link": "https://123.quark.cn/detail?item_id=4887664079976079344"
    },
    {
      "id": "12003694362408085885",
      "title": "泰国果蝠体内发现强毒性尼帕病毒",
      "summary": "泰国卫生部：泰国果蝠体内发现强毒性尼帕病毒，人传人路径是与感染者体液有直接接触。",
      "content": "泰国卫生部门周一（26日）表示，一些泰国果蝠体内携带有强毒性的尼帕病毒。不过，该部门同时强调，目前更大的危险还是来自从涉疫国家入境泰国的感染者。▲泰国普吉机场，卫生官员已经开始对落地游客开展筛查措施据新华社报道，泰国民航局已经宣布，26日起对来自印度西孟加拉邦的航班进行全面筛查，以防止尼帕病毒输入泰国。据悉，西孟加拉邦加尔各答到泰国素万那普、廊曼和普吉3个机场均有直飞航班，目前筛查措施已在这3个机场展开。现场图片显示，普吉机场的卫生官员已经戴上口罩，开展筛查措施。泰国卫生部副常务秘书索蓬·伊姆西里塔沃恩博士称，在泰国果蝠体内发现了尼帕病毒，但病毒浓度低于已经有疫情的国家。泰疾病控制中心发言人朱莱称，尼帕病毒又分为“孟加拉株”（Bangladeshistrain）和“马来西亚株”（Malaysiastrain），“孟加拉株”更危险，致死率更高。索蓬说，目前在一些泰国果蝠中检测到的尼帕病毒属“孟加拉株”。朱莱补充称，对在泰国收集到的果蝠样本检测结果显示，只有10%的样本携带尼帕病毒。而在印度，这一比例为40%至50%。尽管目前泰国境内还未有尼帕病毒感染的确诊病例，但朱莱警告称，大家必须引起重视：“因为其感染症状会很严重，且没有针对性的疫苗或药物。”不过，朱莱同时表示，尼帕病毒的传播率其实并不高。“在人传人的传播路径中，只有与感染者的体液有直接接触才能传播。”泰国诗丽吉王后国家儿童健康研究所阿科姆·柴瓦拉瓦塔纳还说，相较于成人，儿童在感染尼帕病毒后的初期症状更不明显。“感染了该病毒的儿童将来可能出现发育迟缓、学习障碍，甚至癫痫等问题。”",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/18083207044552248607.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18083207044552248607.jpg?id=0&from=export",
          "width": 1368,
          "height": 932,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "泰国",
        "尼帕病毒"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 21,
      "published": "2026/01/28 14:55:46",
      "published_at": 1769583346000,
      "link": "https://123.quark.cn/detail?item_id=12003694362408085885"
    },
    {
      "id": "13992106506622359191",
      "title": "这届大学生, 求职有啥新特点?",
      "summary": "转自: 人民日报海外版 随着产业结构优化升级深入推进, 新兴领域对高素质人才的需求不断增长, “Z世代”大学生的就业观念也在悄然发生改变。在追求稳定发展的同时, 他们更加关注个人成长空间与企业的人文关怀, 注重个人的自我实现和价值增值, 这使得能够提供清晰发展路径和良好工作环境的企业更受青睐。 人文关怀与发展保障并重 不久前, 智联招聘发布的“最受大学生关注雇主”榜单中, 腾讯、中国南方电网、中国",
      "content": "转自：人民日报海外版随着产业结构优化升级深入推进，新兴领域对高素质人才的需求不断增长，“Z世代”大学生的就业观念也在悄然发生改变。在追求稳定发展的同时，他们更加关注个人成长空间与企业的人文关怀，注重个人的自我实现和价值增值，这使得能够提供清晰发展路径和良好工作环境的企业更受青睐。人文关怀与发展保障并重不久前，智联招聘发布的“最受大学生关注雇主”榜单中，腾讯、中国南方电网、中国移动、小米集团等企业榜上有名。在人机协同的新时代，作为职场新力量的大学生，对“好工作”的认定既关注当下物质回报，也重视长期职业发展。根据《2025中国年度最佳雇主评选报告》（简称《报告》）中的调查结果，大学生认为好工作最重要的特征前三位为福利待遇好、有竞争力的薪酬、充足的培训和发展机会。其中，“Z世代”大学生对“工作稳定”的关注度明显低于福利薪酬及发展机会，排在第四位。复旦大学的研二学生小叶正在准备去比利时做交换学生的相关事宜，一学期结束后，她将重新回国，加入“秋招”大军。在问及什么样的公司更受自己青睐时，小叶表示，她更看重企业是否可以提供充足的培训和发展机会。“时代变化太快了，我们同学之间都逐渐学会接受‘不确定’，想要努力提高自己的能力、学会更多的技能，这些比传统观念里的‘稳定工作’更让人心里踏实。”她说。智联招聘首席执行官康雁在接受采访时表示，“Z世代”大学生既希望获得体面的物质生活，也渴望通过工作实现自我价值和职业成长。对企业而言，需要在薪酬福利竞争力和职业培训体系搭建上重点发力，以此吸引优秀的年轻人才。大学生对理想雇主的期待，则主要聚焦于“人文关怀”和“发展保障”两个维度。《报告》显示，大学生认为理想雇主最重要的特质包括：尊重员工（86%）、积极健康的工作氛围（73%）、良好的收入前景（72%）、完善的福利待遇（72%）、践行对员工的承诺（70%）。平衡职业稳定性与灵活性与此同时，人才作为城市创新发展的核心引擎，选择城市的逻辑和就业偏好也在变化，“Z世代”大学生与城市的关系正在发生转变——从“为工作选择城市”转向“为生活方式选择城市”。除了职业发展机会外，城市的交通便利性、生态环境的宜居性、公共服务的完善性等维度，正在更大层面影响人才流动，共同定义着城市对优秀人才的吸引力。《2025中国城市大数据分析报告》显示，在“大学生就业意向城市群”调查中，长三角城市群、京津冀城市群、粤港澳大湾区和成渝城市群分别以17.85%、11.33%、9.63%和9.35%排在前四位。这些城市群凭借在经济活力、产业资源、就业机会等方面的优势，呈现出较为明显的青年人才聚集效应。“北京、南京、杭州等城市是我选择就业地时的首选，经济发展是一方面，城市的历史文化底蕴于我来说也很重要。”辽宁大学编辑出版专业的大三学生小苏告诉记者，找工作时比起薪资，她更在乎职业发展前景，希望能从事与跨文化交流相关的工作，或者聚焦自身专业，在国际图书版权方面寻找机会。除此之外，大学生对于灵活就业形式的接受度逐渐增加。在智联招聘的调查中，24%的大学生认为灵活就业是未来重要的就业形式，计划毕业后尝试，49%的大学生认为灵活就业是一种补充就业形式，可以在全职工作外尝试，作为增加收入与经验的手段。一部分学生认为，可以将灵活就业作为增值选项，以实现职业稳定性与灵活性的平衡诉求。面对学生新的求职特点，人力资源服务机构如何搭好平台、逐步嵌入人岗匹配的全链条？“人力资源服务机构不能只追求短期‘撮合’，要深度参与人才能力的长期建设，使教育、科技与产业之间形成更顺畅的循环。”康雁说，人才的培养离不开真实的产业场景，人力资源服务机构可以连接高校资源、企业需求和求职者个体，使大学生在真实问题中学习，在真实场景中成长，缩短从课堂到岗位的距离。",
      "source": "人民看点",
      "cover": "",
      "images": [],
      "category": [
        "教育"
      ],
      "tags": [
        "大学生",
        "就业",
        "求职"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/01/28 14:21:52",
      "published_at": 1769581312000,
      "link": "https://123.quark.cn/detail?item_id=13992106506622359191"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}