{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2026-02-27T05:10:26.216Z"
  },
  "data": [
    {
      "id": "7287296313244525652",
      "title": "女子花8800高价寻爱猫 猫没离开房间",
      "summary": "找了2个半小时后，物业发现猫没离开房间，寻宠团队：按结果收费不退钱。",
      "content": "近日，扬子晚报/紫牛新闻记者从上海市民陈女士（化名）处了解到，她因误以为猫咪走失，联系了一家专业寻宠团队，先预付1000元定金、正式搜寻前又支付7800元尾款，共计花费8800元寻求寻宠服务。然而事后发现，猫咪并未离开办公室。陈女士质疑该寻宠团队在搜寻过程中未尽到相应职责，要求对方退还尾款被拒绝。她认为此类高价寻宠服务名不副实，目前已报警处理，并委托律师准备提起诉讼。记者就此联系涉事寻宠团队，工作人员称正与当事人沟通协商。花8800元请寻宠团队，猫咪竟未离开办公室据陈女士介绍，2月21日晚间，她将自己养的猫带到朋友办公室玩耍，其间发现猫咪不见了，又发现窗户开着，便以为猫咪跳窗走失，从当晚7点到凌晨1点，她在办公室附近多方搜寻无果。于是在22日早上6点多，陈女士在小红书上看到一家寻宠团队，随即与其取得了联系。双方添加微信后，寻宠团队很快给出了多款寻宠方案，报价从8800元到48000元不等，陈女士选择了8800元的单犬双人套餐。对方当即拟定合同，陈女士先支付了1000元定金，团队工作人员才带着搜寻犬出发，而在正式搜寻前，对方又要求陈女士将7800元尾款全额转至其账户。当天8点，寻宠团队开始在办公区域及周边搜寻，到了10点30分，物业工作人员在办公室的桌子下面听到了猫咪挠门的声音，发现猫咪未离开过房间。找到猫咪后，陈女士立刻联系寻宠团队，提出因猫咪并非由对方找到，希望退还7800元尾款，将1000元定金作为人工费支付，“我说尾款的7800，因为也不是你们找的能不能就退给我们，1000块钱的定金就做人工费给你们了，也找了两个多小时。”但这一要求遭到了对方的拒绝，对方表示团队“按结果收费”。后续陈女士联系该团队客服，也被对方拒接电话。陈女士随即选择报警，目前她已按警方建议在支付平台对付款订单进行举报，要求冻结款项，同时也已委托律师收集证据准备起诉。陈女士提供的案(事)件接报回执宠物主质疑高价寻宠团队服务敷衍、合同条款模糊引纠纷此次事件中，寻宠团队的服务过程与合同条款遭到陈女士的质疑。陈女士认为，寻宠团队未查看监控、未提供任何有效线索、未完成任何实质性搜寻工作，存在违约行为。她表示，整个搜寻过程持续了两个半小时，而团队工作人员在搜寻中并未付出有效帮助，“其实没有（实际帮助），其中一位寻宠的人说他刚做这一行没多久，另一个带狗的人，其实就是在小区里面遛狗，他其实没有找，就在那边闲逛，保安都问我他是闲逛还是在找猫咪，甚至犬只排便后也没有及时清理。”后续沟通陈女士告诉记者，她觉得双方签订的合同也存在模糊之处。对于“找到宠物”的界定，陈女士认为合同表述模糊，“如果说找到了，合同里面也写得比较模糊，意思是说任何时间任何地点、任何人找到宠物，就按结果收费，只要找到了8800就是要不回来的。”此外，合同中还规定陈女士在委托该团队后，不得再委托第三方寻找宠物。陈女士提供的部分合同内容针对此事，扬子晚报/紫牛新闻记者联系了涉事的寻宠团队，接线的工作人员表示知晓陈女士反映的该起事件，但并非由其经手该订单，因此不清楚具体情况，并表示会联系经手同事。截至发稿前，记者从该工作人员处了解到，目前团队正与当事人进行沟通。履职与否是关键，律师解读针对陈女士的事件，江苏润商律师事务所主任崔武律师认为：虽然双方约定猫咪在家里找到也算完成工作，但关键一是看寻宠团队是否在家里寻找。二是寻宠团队寻找行为与发现猫咪之间有无因果关系。如没有在家里寻找，则猫咪发现与其没有因果关系。如果团队妄图坐享其成，不应支持。其未认真寻找的行为应构成违约。甲方有权要求其退还尾款。双方履行合同应本着善意尽职之原则。此外，他认为寻宠合同应约定双方认可的寻宠方案，寻宠团队按方案执行才可收费。如未按方案执行，即使甲方或他人帮忙找到，则团队不应收取相应费用才合理。近年来，随着宠物经济快速发展，付费寻宠服务也走进大众视野，相关纠纷也随之增多。在社交平台搜索“寻宠”相关服务可见，各类机构收费标准不一，其中不乏高价收费的情况。不少宠物主人在爱宠走失后急于求助，容易在未充分核实资质、未看清合同条款的情况下仓促付费，以致后续产生纠纷。从市场现状来看，寻宠行业尚未形成统一的服务标准与收费规范，服务质量参差不齐，会有团队以“高价必找回”为噱头招揽客户，实际服务却大打折扣。对此，记者提醒，消费者选择寻宠服务时应保持理性：一是优先核实机构资质与口碑，避免轻信网络宣传；二是务必签订合同，明确服务时长、搜寻范围、成功标准、退款条件等关键内容；三是尽量选择分段付费、按效果付费模式，不轻易提前支付全款；四是全程留存沟通记录、付款凭证、搜寻过程证据，发生纠纷时可向相关部门投诉。来源丨扬子晚报/紫牛新闻记者徐悦",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/4044156706564039872.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4044156706564039872.jpg?id=0&from=export",
          "width": 1080,
          "height": 819,
          "type": "jpg",
          "description": "陈女士前期和寻宠团队的沟通截图"
        },
        {
          "url": "http://image.uczzd.cn/17514634580267773780.jpg?id=0&from=export",
          "width": 957,
          "height": 915,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13441619036404599853.jpg?id=0&from=export",
          "width": 1080,
          "height": 1322,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14658749890286217286.jpg?id=0&from=export",
          "width": 1284,
          "height": 1080,
          "type": "jpg"
        }
      ],
      "category": [
        "宠物"
      ],
      "tags": [
        "喵星人",
        "律师",
        "紫牛新闻",
        "扬子晚报"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 16,
      "published": "2026/02/27 12:49:43",
      "published_at": 1772167783000,
      "link": "https://123.quark.cn/detail?item_id=7287296313244525652"
    },
    {
      "id": "16326711722167276256",
      "title": "主持人周涛 开始拍短剧",
      "summary": "1996年至2011年，她连续16年担任中央电视台春节联欢晚会主持人。",
      "content": "近日，主持人周涛更新社交媒体称：“新的一年，勇闯短剧圈！”她在视频中表示，第一次拍短剧很好玩，创作过程中自己的状态很轻松。从多届春晚主持到跨界演员，57岁的周涛一路打破标签：能主持、会演戏、善歌唱，台词一遍过，气场不输任何人。此前演绎经典角色备受好评，如今从容入局新赛道，用实力证明年龄从不是边界。公开资料显示，周涛1968年3月出生于安徽省淮南市，硕士研究生，播音指导（正高）职称，第十二届全国政协委员。周涛早年任职于北京电视台播音部，后调入中央电视台文艺部。1996年至2011年，她连续16年担任中央电视台春节联欢晚会主持人，并在200余台国家级的重要节目中担任主持人，还担任过央视文艺中心副主任、大型节目中心副主任等职务。周涛曾获中国青年五四奖章、中央电视台十佳主持人、中国百佳电视艺术工作者等荣誉称号。2016年11月，她告别央视，调入北京演艺集团，担任首席演出官。2021年12月，卸任央视文艺中心副主任5年后，周涛由北京演艺集团转赴保利文化集团股份有限公司（简称“保利文化集团”）任职。来源丨北京时间当事人账号",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/17193313832976457529.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17193313832976457529.jpg?id=0&from=export",
          "width": 1080,
          "height": 1727,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14199774784821592439.jpg?id=0&from=export",
          "width": 690,
          "height": 1035,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "电视"
      ],
      "tags": [
        "周涛",
        "主持人",
        "央视"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/27 12:39:10",
      "published_at": 1772167150000,
      "link": "https://123.quark.cn/detail?item_id=16326711722167276256"
    },
    {
      "id": "4296947710750422496",
      "title": "奥尼尔三分绝杀太阳逆转湖人！阿伦28+6 东契奇空砍41+8+8",
      "summary": "",
      "content": "直播吧2月27日讯 NBA常规赛今日继续开打，西部第七的太阳坐镇主场迎战湖人，太阳方面布克和狄龙继续缺阵。首节对决双方状态起伏都比较大，太阳方面前5分钟里送出17-9的攻势抢占主动权，但随后的7分钟里却至拿到5分，湖人则在随后找回状态以一波18-5的攻势扭转局势；次节太阳再度提速一度拿到10分优势，然而又是后半段哑火拱手让出主动权，湖人则再送一波14-4的攻势抹平比分进入下半场。休息归来太阳前4分钟里一分未得，湖人则送上一波11-0的攻势直接拉开两位数分差，太阳早早撤下全部主力反倒起了效果，这套替补阵容反而抹掉11分的劣势重回同一起跑线；末节又轮到湖人陷入得分荒，太阳趁势再送19-9的攻势取得两位数领先，湖人随后回暖一度扳平比分，不过最后时刻奥尼尔弧顶命中绝杀三分。最终，太阳113-110逆转绝杀湖人拿下比赛。双方数据湖人（34-24）：东契奇41分8板8助2断、詹姆斯15分6板5助、里夫斯14分3板2助2断、斯玛特13分1板3助、拉拉维亚11分5板1助、肯纳德8分3板、海斯6分8板1助、艾顿2分4板、范德比尔特1板。太阳（34-26）：阿伦28分1板6助、吉莱斯皮21分3板3助、奥尼尔13分6板3助、邓恩10分4板1助、格林9分3板1助、弗莱明8分6板、伊戈达罗8分4板3助2断2帽、布耶6分2板3助2断、科菲6分2板2助、威廉姆斯4分10板。",
      "source": "直播吧",
      "cover": "",
      "images": [],
      "category": [
        "体育",
        "nba"
      ],
      "tags": [
        "太阳",
        "湖人队",
        "绝杀",
        "沙奎尔·奥尼尔",
        "国际当红篮球明星"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 6,
      "published": "2026/02/27 12:36:35",
      "published_at": 1772166995000,
      "link": "https://123.quark.cn/detail?item_id=4296947710750422496"
    },
    {
      "id": "8720803063910330715",
      "title": "南部战区新闻发言人发表谈话",
      "summary": "菲律宾拉拢域外国家组织所谓“联合巡航”搅局南海，破坏地区和平稳定。南部战区回应。",
      "content": "南部战区新闻发言人翟士臣海军大校表示，2月23日至26日，中国人民解放军南部战区海军位南海海域进行例行巡航。菲律宾拉拢域外国家组织所谓“联合巡航”，搅局南海，破坏地区和平稳定。战区部队将坚决捍卫国家领土主权和海洋权益，坚定维护地区和平稳定。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "中央时政"
      ],
      "tags": [
        "南部战区",
        "新闻发言人"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/02/27 12:28:40",
      "published_at": 1772166520000,
      "link": "https://123.quark.cn/detail?item_id=8720803063910330715"
    },
    {
      "id": "7188418141954674842",
      "title": "父亲退还18.8万彩礼新娘发声",
      "summary": "",
      "content": "",
      "source": "羊城晚报",
      "cover": "http://image.uczzd.cn/11387396203071341260.jpg?id=0&from=export",
      "images": [],
      "category": [
        "ugc"
      ],
      "tags": [],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/27 11:58:07",
      "published_at": 1772164687000,
      "link": "https://123.quark.cn/detail?item_id=7188418141954674842"
    },
    {
      "id": "6563680219433333284",
      "title": "中国男篮从日本“偷”走胜利? FIBA遭抗议后修改文案",
      "summary": "",
      "content": "FIBA修改中国男篮赢球文案，国际篮联公信力遭受质疑北京时间2月26日，FIBA男篮世界杯预选赛第二窗口期开赛，中国男篮在一度落后15分的情况下，实现了下半场大反击，从而以87比80逆转了日本男篮。尤其在最后时刻，现场裁判做出了多个不利于中国男篮的吹罚，但是中国男篮顶住压力赢下比赛。FIBA世界杯最初文案里将中国男篮的胜利描述为“偷走一场胜利”。赛后，FIBA（国际篮球联合会）世界杯社交媒体官方账号写道：“冲绳神剧本！中国男篮从日本偷走一场胜利。”（ChinawithasneakywinoverJapan），“Sneaky”一词隐含“鬼祟、卑鄙”的贬义，被质疑暗指中国队胜之不武，引发全球球迷强烈不满。在各国网友的指责下，FIBA世界杯才将文案改成“中国男篮在下半场翻盘，击败日本队”。目前FIBA已经将文案修改为了：“冲绳神剧本！中国男篮在下半场翻盘，击败日本队。”截至发稿时，FIBA并未就最初的表述道歉。多名篮球领域博主及媒体指出，当值主裁瑞安·琼斯（新西兰籍）在末节连续吹罚对中国队不利的争议哨，包括多次延迟响哨、无球接触犯规等，央视解说员亦公开质疑判罚合理性。此次FIBA赛后文案，叠加昨日比赛中裁判中的争议哨，令国际篮联的公信力遭受质疑，比如FIBA规则执行双标：对比中国主场曾被严格限制活球期间播放音效，日本队昨日主场频繁使用高强度助威音效却未有任何FIBA现场技术人员进行干预。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/6795329293392816225.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6795329293392816225.jpg?id=0&from=export",
          "width": 819,
          "height": 1463,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16880944985654416369.jpg?id=0&from=export",
          "width": 819,
          "height": 1592,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "cba"
      ],
      "tags": [
        "fiba",
        "中国男篮"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/27 11:49:07",
      "published_at": 1772164147000,
      "link": "https://123.quark.cn/detail?item_id=6563680219433333284"
    },
    {
      "id": "11492908393726782243",
      "title": "金正恩妹妹金与正“转正”了",
      "summary": "她作为新当选的劳动党中央政治局候补委员，戴黑白色发箍坐在候补委员第一位。",
      "content": "据朝中社报道，2026年2月25日晚，纪念朝鲜劳动党第九次代表大会阅兵式在平壤金日成广场举行。朝鲜劳动党总书记金正恩出席并讲话。此前，朝鲜劳动党九大于2月19日到25日举行。朝鲜的发展战略与干部交接，从2021年开始的“八大时代”进入“九大时代”。朝中社发布的照片显示，金正恩的夫人李雪主及女儿，金正恩的妹妹金与正，以及外务相崔善姬、劳动党中央副部长玄松月等女性，都出现在阅兵式现场。其中，金与正在观礼台上和金正恩同排站立。当天早些时候，她作为新当选的劳动党中央政治局候补委员，还出席了劳动党中央九届政治局第一次会议。戴着黑白色发箍的她坐在候补委员的第一位。过去12年，金与正长期以劳动党中央副部长、第一副部长的名义活跃于政治舞台。但外界认为她的实际政治地位远非“副部长”可以概括。金与正几乎陪伴了金正恩的每次出访，在视频画面中屡屡出现在金正恩身旁，但在文字报道中却很少被提及名字。如今，在劳动党中央九届一中全会上，金与正自2017年之后第二次成为政治局候补委员，并首次进入劳动党中央委员会部长名单。这是她第一次承担起领导一个党中央部门的使命。由于朝鲜官方按照惯例并不发布每位部长具体对应的部门，外界对于金与正的具体职位，出现了多种推测。但所有分析都指出，这意味着她在朝鲜的政治地位“进一步上升”。2月19日至25日，朝鲜劳动党第九次代表大会在平壤举行，金与正（第二排右一）坐在主席台上。图/朝中社有何新身份？金与正生于20世纪80年代末，早年间曾和金正恩一起出国留学。2002年，金与正的父亲金正日在接待西方客人时，就赞赏自己的这位小女儿“对政治很感兴趣，希望在朝鲜政坛有所作为”。多次前往朝鲜的俄罗斯远东事务特使康斯坦丁·普利科夫斯基回忆称，金正日认为，金与正“头脑敏捷，有出色的领导能力”。2014年，金与正首次以劳动党中央副部长的身份公开出现，韩美情报机构随后确认其担任的是宣传鼓动部副部长。之后，金与正于2017年升任政治局候补委员、劳动党中央第一副部长，2021年在劳动党八大后卸任政治局候补委员，仍以劳动党中央第一副部长、副部长等名义公开活动和发言。此时，外界多认为，金与正的实际身份已是金正恩的“办公室主任”和“对外发言人”，只是名义上仍以宣传鼓动部副部长的身份行事，其间可能还兼任过组织指导部的副部长。此番在劳动党中央九届一中全会上，八大以来一直担任劳动党中央政治局委员、劳动党中央分管宣传鼓动的书记李日焕，进入最高领导层劳动党中央政治局常务委员会，同时出现在“党中央委员会部长”名单中，且排名仅次于分管组织指导工作的金才龙。这意味着李日焕大概率兼任劳动党中央宣传鼓动部部长。值得注意的是，经过本轮人事调整后，金才龙、李日焕、郑京择、金成男、申永日、李熙用、朱昌日、赵春龙、安金哲、金正官、金承斗等新当选的中央书记，全部出任所分管部门的部长。这显示出劳动党中央机关改革的思路。而金与正的排名，是“不担任书记的党中央部长”的第一名。国际知名的朝鲜人事问题专家、美国史汀生中心研究员迈克尔·麦登对《中国新闻周刊》指出，如果金与正被任命为宣传鼓动部部长，既不符合“历任宣传鼓动部部长至少是政治局委员而非候补委员”的惯例，也不符合“排名靠前的部门由书记兼任部长”的新规律。作为与组织指导部并称的劳动党“两大部门”之一，宣传鼓动部的一些第一副部长、副部长在任期间会承担多元任务，之后离开传统意义上的宣传工作。“朝鲜党、政、军机构内都设有组织指导、宣传鼓动部门，由于这种‘控制塔’特性，来自组织或宣传部门的干部经常会被分配到其他战线任职。”麦登说。在金与正担任该部门第一副部长时，三池渊乐团团长玄松月晋升为该部门副部长。但最近几年，公开报道显示，玄松月逐渐成为类似金正恩“秘书”的角色，在金正恩出席公开活动时总是紧跟身旁，处理事务性工作。2月25晚，纪念朝鲜劳动党第九次代表大会阅兵式在平壤金日成广场举行，金正恩携夫人李雪主及女儿等出席。图/朝中社地位提升朝鲜劳动党九届一中全会后，劳动党中央委员会部长总数相比八届一中全会公报增加2人，达到17位。此外，按照韩国政府统一部的说法，八大周期内，由于韩国被重新定义为“敌国”，朝鲜对南机构遭大幅裁撤，劳动党中央统一战线部也被改组为劳动党中央的“第10局”或“第10办公室”。劳动党九大之前，公开信息里的朝鲜劳动党中央只有14个部。如今，17人的党中央部长名单意味着，劳动党中央机构改革事实上应该调整并新增了3个部级单位。韩联社指出，长期负责对南工作的劳动党中央第10局局长李善权，已在九大的人事调整中卸任，这意味着金与正可能出任一个负责朝韩及外交事务的新部门的负责人。韩国统一部官员也公开表示，正在密切关注“金与正是否会在朝韩关系或外交事务中发挥作用”。金与正确实曾在朝韩接触中发挥关键作用。在2018年的朝鲜半岛和平进程中，她曾在平昌冬奥会期间亲赴韩国，为金正恩带回时任韩国总统文在寅的口信。之后，她又随金正恩跨过板门店的军事分界线，并替金正恩接过了韩国小朋友献上的鲜花。半岛和平进程陷入僵局后，金与正的主要角色变为对韩公开发声。她最近一次发表谈话是在2026年2月18日。金与正“高度评价”了韩国李在明政府对于此前韩国无人机侵入朝鲜领空事件表达的歉意和“不再犯”决心，但也强调朝鲜将加强警戒，警告韩方“切勿做最终自取危险的愚蠢之举”。综合这些历史，可以看出，金与正一直身处朝鲜对南工作体系之外，作为金正恩本人的“特使”和“发言人”发挥特殊作用。值得注意的是，朝鲜劳动党九大并未调整“韩国是敌国”政策。在九大报告中，金正恩再次强调“将在同族这一范畴中永远删除掉韩国”。在此背景下，朝鲜是否会重新组建一个负责对南事务的部级单位，缺乏证据。麦登对《中国新闻周刊》透露，美方分析认为，由于金与正一直以来都担任金正恩个人办公室事实上的负责人，金正恩的“秘书”玄松月也向金与正汇报，因此，朝鲜可能在本轮机构改革中，参照国际经验创设一个“类似于劳动党中央办公厅的行政管理机构”，这意味着劳动党中央的总务、档案等部门与金正恩个人办公室可能进行某种重组，而金与正显然是最适合担任该部门负责人的人选。在劳动党九大报告中，金正恩强调，朝鲜劳动党要增强各级党委会的职能和作用，以实现党对革命和建设所有领域的政治领导。外界分析多认为，金与正的政治地位正“日益提升”甚至“显著提高”。记者：曹然",
      "source": "中国新闻周刊",
      "cover": "http://image.uczzd.cn/4543320271643371492.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4543320271643371492.jpg?id=0&from=export",
          "width": 1000,
          "height": 666,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8547620190591743450.jpg?id=0&from=export",
          "width": 1000,
          "height": 662,
          "type": "jpg"
        }
      ],
      "category": [
        "历史",
        "中国近现代史"
      ],
      "tags": [
        "金与正",
        "韩国",
        "朝鲜劳动党",
        "韩朝关系",
        "党史"
      ],
      "like_count": 101,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/27 11:35:54",
      "published_at": 1772163354000,
      "link": "https://123.quark.cn/detail?item_id=11492908393726782243"
    },
    {
      "id": "9999592967447103104",
      "title": "美贸易代表对华关税表态前后不一",
      "summary": "专家分析核心原因：美国在诸多经济议题和全球性问题上仍然需要中国的合作与支持。",
      "content": "[环球时报记者倪浩褚大业环球时报驻美国特约记者李致]美国贸易代表格里尔25日公开表态称，美国将寻求维持对华关税不变。据报道，他对福克斯商业频道表示：“当前的关税税率为10%，部分国家将上调至15%，其他国家税率可能更高，我认为这将延续我们既往的关税调整模式。”当被问及是否愿意对中国商品征收可能破坏脆弱贸易休战的新高关税时，格里尔表示，“我们无意将税率上调至现有水平以上。我们打算切实遵守与中方达成的协议。”在表态将维持对华关税不变之前，格里尔曾表示将继续推进针对中国的“301调查”。路透社称，格里尔20日说，美国贸易代表办公室将根据301条款启动多项新调查，覆盖多数主要贸易伙伴及药品定价等领域。格里尔透露，美国贸易代表办公室计划加快调查进度，强调若发现不公平贸易行为，关税将是可用工具之一。就格里尔针对中国履行中美第一阶段经贸协议情况发起“301调查”的相关言论，商务部新闻发言人25日回应称，中美第一阶段经贸协议2020年初生效后，中方秉持契约精神，努力克服突如其来的疫情冲击及随之而来的供应链受阻、全球经济衰退等多重不利因素影响，认真履行协议义务，在加强知识产权保护、推动金融和农产品市场开放等方面已如期完成协议承诺，在扩大贸易合作方面也已充分履约。商务部新闻发言人还表示，如果美方执意推进相关调查，甚至以调查为由出台关税等限制性措施，中方将采取一切必要措施，坚决捍卫自身合法权益。中国社科院世界经济与政治研究所研究员高凌云告诉《环球时报》记者，格里尔表态前后不一的核心原因一方面在于美国根深蒂固的霸权心态决定了遏制中国发展的战略未变，但美国在诸多经济议题和全球性问题上仍然需要中国的合作与支持，这使得其对华政策在“遏制”与“依赖”之间呈现出明显的矛盾摇摆；另一方面在于，美国国内政坛对华强硬派与相对理性派长期拉锯，不同力量在对华政策上的分歧投射到官方表态中，造成政策信号混乱、前后矛盾。",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "财经"
      ],
      "tags": [
        "关税",
        "美股",
        "美国贸易代表办公室"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/27 11:06:47",
      "published_at": 1772161607000,
      "link": "https://123.quark.cn/detail?item_id=9999592967447103104"
    },
    {
      "id": "11571222882348743186",
      "title": "塞尔维亚总统武契奇全家险被“灭门”，警方挫败暗杀计划",
      "summary": "塞尔维亚总统武契奇全家险被“灭门”，警方挫败暗杀计划。",
      "content": "据直新闻报道，塞尔维亚总统武契奇全家险被“灭门”！塞尔维亚警方当地时间2月24日挫败一起针对武契奇及其家人的暗杀计划，两名嫌疑人当场被捕。通报称，两人自去年底开始，已经预谋了两个月，计划购买武器暗杀武契奇及其妻儿，并袭击部分官员，企图暴力夺权。随后，武契奇在一场发布会上证实此事，并称已掌握证据。武契奇称，目前竟有70人主张释放涉案人员，背后原因如果公开，诸位恐怕难以置信。",
      "source": "闽南网",
      "cover": "http://image.uczzd.cn/8174112651534096337.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8174112651534096337.jpg?id=0&from=export",
          "width": 576,
          "height": 930,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "武契奇",
        "塞尔维亚",
        "灭门"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/27 10:45:30",
      "published_at": 1772160330000,
      "link": "https://123.quark.cn/detail?item_id=11571222882348743186"
    },
    {
      "id": "25102075254517306",
      "title": "活该挨骂！",
      "summary": "FIBA官方竟称“中国男篮偷走胜利” 评论区翻车！",
      "content": "直播吧02月27日讯昨夜，中国男篮在客场顶着裁判压力，大逆转战胜日本男篮。引发争议的文案但赛后，FIBA世界杯的Instagram官方账号却写道“中国男篮从日本偷走一场胜利”引发评论区翻车，目前，FIBA官方已经将文案修改为了“中国男篮在下半场翻盘，拿走了胜利”。下图是最新情况：",
      "source": "直播吧中国篮球",
      "cover": "http://image.uczzd.cn/15169512958430552770.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15169512958430552770.jpg?id=0&from=export",
          "width": 600,
          "height": 400,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12368297507168738073.jpg?id=0&from=export",
          "width": 403,
          "height": 861,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1571807899375131445.jpg?id=0&from=export",
          "width": 612,
          "height": 188,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4559382019623956981.jpg?id=0&from=export",
          "width": 618,
          "height": 221,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6091319892803606563.jpg?id=0&from=export",
          "width": 720,
          "height": 459,
          "type": "jpg"
        }
      ],
      "category": [
        "体育"
      ],
      "tags": [
        "中国男篮",
        "篮球世界杯",
        "日本男篮",
        "fiba"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 38,
      "published": "2026/02/27 10:42:49",
      "published_at": 1772160169000,
      "link": "https://123.quark.cn/detail?item_id=25102075254517306"
    },
    {
      "id": "14963952622769403183",
      "title": "00后女骑手送餐遭顾客骚扰报警 通报",
      "summary": "顾客言语骚扰称希望“200元换‘陪伴’一次”，警方通报。",
      "content": "2月26日晚，@警民直通车-闵行发布警情通报：2026年2月22日，闵行公安分局接一外卖送餐员报警，称遭顾客言语骚扰。经查，王某某（男，21岁）当日取餐后，通过外卖平台聊天功能向一女性外卖送餐员多次发送了骚扰信息。警方已依法对王某某作出行政拘留处罚。警方提醒：网络空间不是法外之地，对于利用信息网络实施骚扰等违法行为，公安机关将依法予以查处。此前报道>>>2月22日下午6时许，00后女骑手小葛（化名）正在派送订单，爬到五楼时，发现该顾客已经站在楼梯口等她。小葛将订单递给顾客后转身离开，随后开始收到对方的骚扰信息。在小葛提供的聊天记录中，对方先询问小葛一天的收入金额，并提出希望用200元换她“陪伴”自己一次。面对这一骚扰行为，小葛选择报警。对方随后发来多条消息请求原谅，并希望请小葛吃饭。半个小时内，该顾客陆续发送了57条信息。部分骚扰信息。图/受访者提供小葛回忆：“我当时觉得很烦，后台不断有消息提醒，我心烦意乱地送单，骑车还差点被车撞了。越想越生气，当天我送完订单后就报警了。”小葛在警察的陪同下上门和该顾客进行谈话，表示自己不要赔偿，只是希望让他的行为受到惩罚。在警察的协调下，该顾客主动道歉，并提出愿意为自己影响小葛工作的行为赔偿300元。小葛告诉九派新闻：“警察记录他档案的时候，我才知道他是2005年的，还和我是同乡。这之后，我没有再被骚扰了。我虽说是在跑外卖，但我还有其他工作，一天收入也不低。赔偿是他主动提出的，我觉得300块钱不多，他做错了事，不能零成本就摆平。女孩子受欺负不应该觉得丢人，你本身没有错，该为自己发声就要为自己发声。”审核：林夕合",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/16830185198769864285.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16830185198769864285.jpg?id=0&from=export",
          "width": 1080,
          "height": 316,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17836776496193722001.jpg?id=0&from=export",
          "width": 888,
          "height": 2852,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "00后",
        "警察",
        "上海社会新闻",
        "案件通报"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/27 10:21:05",
      "published_at": 1772158865000,
      "link": "https://123.quark.cn/detail?item_id=14963952622769403183"
    },
    {
      "id": "15763549423854346049",
      "title": "年休假能分段安排吗? 一文看懂",
      "summary": "年休假能分段安排吗? 年休假期间能只发基本工资吗? 这些关于年休假的事 一起了解 ↓↓ 职工连续工作1年以上的 享受带薪年休假 职工累计工作已满1年不满10年的 年休假5天 已满10年不满20年的 年休假10天 已满20年的 年休假15天 国家法定休假日、休息日不计入年休假的假期。 年休假能分段安排吗? 根据《职工带薪年休假条例》 第五条规定 单位根据生产、工作的具体情况 并考虑职工本人意愿 统筹",
      "content": "年休假能分段安排吗？年休假期间能只发基本工资吗？这些关于年休假的事一起了解↓↓职工连续工作1年以上的享受带薪年休假职工累计工作已满1年不满10年的年休假5天已满10年不满20年的年休假10天已满20年的年休假15天国家法定休假日、休息日不计入年休假的假期。年休假能分段安排吗？根据《职工带薪年休假条例》第五条规定单位根据生产、工作的具体情况并考虑职工本人意愿统筹安排职工年休假年休假在1个年度内可以集中安排也可以分段安排一般不跨年度安排单位因生产、工作特点确有必要跨年度安排职工年休假的，可以跨1个年度安排。单位确因工作需要不能安排职工休年休假的经职工本人同意可以不安排职工休年休假对职工应休未休的年休假天数单位应当按照该职工日工资收入的300%支付年休假工资报酬。年休假期间能只发基本工资吗？根据《职工带薪年休假条例》规定单位应当保证职工享受年休假职工在年休假期间享受与正常工作期间相同的工资收入温馨提醒职工依法享受的探亲假、婚丧假、产假等国家规定的假期以及因工伤停工留薪期间",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/27 10:09:07",
      "published_at": 1772158147000,
      "link": "https://123.quark.cn/detail?item_id=15763549423854346049"
    },
    {
      "id": "249460332762892362",
      "title": "央行：决定将远期售汇业务的外汇风险准备金率下调为0",
      "summary": "央行：决定将远期售汇业务的外汇风险准备金率下调为0",
      "content": "为促进外汇市场发展，支持企业管理好汇率风险，中国人民银行决定自2026年3月2日起，将远期售汇业务的外汇风险准备金率从20%下调至0。下一步，中国人民银行将继续引导金融机构优化对企业汇率避险服务，保持人民币汇率在合理均衡水平上的基本稳定。外汇风险准备金率是中国人民银行针对银行远期售汇业务创设的逆周期宏观审慎管理工具，通过要求金融机构按签约额比例缴存无息准备金，传导至远期售汇价格进而调节市场交易行为。2015年“8·11”汇改之后，为抑制外汇市场过度波动，中国人民银行将银行远期售汇业务纳入宏观审慎政策框架。中国人民银行于2015年10月15日首次设定20%的外汇风险准备金率，2017年9月因市场供求恢复平衡下调至0，2018年8月应对贸易摩擦影响重新上调至20%。2020年10月基于汇率弹性增强再次调降为0，2022年9月28日为稳定市场预期再次恢复20%。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/5891907168417382400.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5891907168417382400.jpg?id=0&from=export",
          "width": 1164,
          "height": 657,
          "type": "jpg",
          "description": "中国人民银行网站截图"
        }
      ],
      "category": [
        "财经",
        "外汇"
      ],
      "tags": [
        "准备金率",
        "中国人民银行",
        "央行"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/02/27 10:02:35",
      "published_at": 1772157755000,
      "link": "https://123.quark.cn/detail?item_id=249460332762892362"
    },
    {
      "id": "11155748300455380982",
      "title": "高市早苗“送礼”细节曝光！",
      "summary": "以“祝贺当选”为名，向议员发放礼品，总花费达1071万日元。",
      "content": "日本多家媒体披露，日本首相高市早苗在本月国会众议院选举后，以“祝贺当选”为名，向300多名自民党籍众议员发放礼品，涉嫌违反日本《政治资金规正法》。这一事件迅速在日本引发巨大争议。高市2月25日在国会参议院就此受到在野党质询，并有政界人士表示这令人产生“难以抑制的愤怒”。日本舆论认为，此事牵出高市一直以来受到争议的政治信用问题，不仅将影响高市正在力推的新一财年预算案审议，还将影响其执政前景。持续发酵《朝日新闻》等日媒报道，高市这次发放的礼品外包装印有“祝贺”字样，并署名“高市早苗”。礼品形式为目录式礼品册，收礼者可自行选择商品，单份含税价格约为3.4万日元（约合人民币1500元）。高市向总共315名自民党籍众议员发放了礼品，按以上价格推算，总花费达1071万日元（约合人民币47万元）。日媒指出，此举涉嫌违反《政治资金规正法》中有关禁止个人向政治人物进行捐赠的规定。高市2月24日晚在社交媒体上发文承认此事，并在25日参议院代表质询中作出辩解。高市称，此举旨在对成功当选的议员表达“慰劳之情”。这些礼品是她所领导的自民党奈良县第二选区支部向议员的物品赠与，用的是该支部的政治资金，因此不存在法律上的问题。但这些辩解未能平息各界质疑。日本在野党和舆论批评高市“公款私用”“脱离民众”和“傲慢”。立宪民主党党首水冈俊一表示，不能容许自民党支部被当作“首相的钱包”来使用，“对此感到难以抑制的愤怒”。日本大学名誉教授岩井奉信指出，礼品包装上标注高市的名字，意味着用自民党支部的钱来强化个人的政治影响力。日本中央大学教授中北浩尔认为，此事所涉资金已属巨额，涉嫌将党派机构资源挪为私用。在野党“中道改革联合”代表小川淳也说，在国民生活压力巨大的背景下，向党内议员发放总额1000万日元的礼品，反映了“陈旧的自民党的本性”。国民民主党国会对策委员长古川元久表示，高市此举加剧民众对政治的不信任，高市因选举胜利而变得更加傲慢。《朝日新闻》就此事采访了包括自民党前高层在内的多名众议员，有人批评高市在选举后“产生了一种无所不能、做什么都能被原谅的错觉”，有人指出高市对金钱的感觉与普通国民出现了明显差距。早有问题“政治与金钱”问题一直是日本政坛的争议焦点之一，而这也并非高市首次陷入政治资金争议。高市此前就曾被曝出涉嫌于2012年钻个人政治捐款“返还”制度的空子，将支部政治资金转到自己名下，以及为掩盖政治资金收支报告书上2021年一笔漏登款项而替换收据等问题。2025年12月，高市又因其支部违规收受企业政治捐款遭人控告。高市在自民党“黑金”问题上的态度也一直受到质疑。2023年11月“黑金”丑闻曝光后，自民党在舆论压力下处分了涉事议员。但高市2025年10月就任首相后，仅在副大臣和政务官的人事任命中就起用了7名“黑金”问题涉事人员。另外，有日媒披露，宗教团体“世界和平统一家庭联合会”（原“统一教会”）相关团体和个人曾多次购买高市的“政治资金派对券”。“统一教会”因前首相安倍晋三遇刺案而受到广泛关注。韩国媒体近期披露，这一宗教团体一份长达3200页的内部文件中，高市的名字出现32次。在本月众议院选战期间，高市以“手部受伤”为由突然缺席一档重要党首辩论节目直播，被媒体质疑就是为了逃避回应政治资金、“统一教会”等问题。有何影响舆论认为，高市“送礼”风波的影响首先将体现在国会层面，可能对2026财年预算案审议进程带来影响。高市此前通过突然解散众议院、提前举行大选，使国会未能按期审议各项事务，也打乱了在野党在国会审议中追究高市政治资金问题及与“统一教会”关系的计划。如今，“送礼”问题曝光给在野党提供了新的“弹药”。高市想借大选胜势在国会快速推进审议、在2025财年3月底结束前通过新财年预算案的算盘或难如愿。日本媒体分析，“黑金”丑闻曝光以来，“政治与金钱”问题所导致的国民对政治的不信任感长期存在。这次事件让高市的政治信用再次成为舆论��注焦点。日本共同社援引一名自民党议员的话说，“送礼”事件关乎高市个人和自民党形象，如果争议持续，国民支持终将流失。",
      "source": "极目新闻",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "自民党",
        "日本",
        "在野党",
        "预算案",
        "欧美动态"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/27 09:12:17",
      "published_at": 1772154737000,
      "link": "https://123.quark.cn/detail?item_id=11155748300455380982"
    },
    {
      "id": "5984375919354718921",
      "title": "中国航天今年计划表来了",
      "summary": "2026年，计划实施2次载人飞行任务、1次货运飞船补给任务，全力推进登月配套设施建设。",
      "content": "据中国载人航天工程办公室消息，2026年，中国载人航天工程将深入贯彻落实“十五五”规划部署，在新起点上深化推进空间站应用与发展和载人月球探测两大任务，努力为加快建设航天强国作出更大贡献。目前，中国空间站在轨运行稳定、效益发挥良好；载人月球探测工程登月阶段任务各项研制建设进展顺利，取得多项阶段性突破。进入空间站应用与发展阶段以来，工程全线密切协同，先后圆满完成6次载人飞行、4次货运补给、7次飞船返回任务，成功实施首次应急发射，6个航天员乘组、18人次在轨长期驻留，累计进行13次航天员出舱和多次应用载荷出舱，开展多次舱外维修任务，刷新航天员单次出舱活动时长的世界纪录，完成包括港澳载荷专家在内的第四批预备航天员选拔、低成本货物运输系统择优并启动研制等工作。目前，中国空间站已在轨部署和实施267项科学与应用项目，涉及空间生命科学与人体研究、微重力物理和空间新技术等领域，取得多项国际领先的应用与技术成果，部分成果已实现转移转化和推广应用，显著推动我国空间科学与应用快速发展。2026年，计划实施2次载人飞行任务、1次货运飞船补给任务，来自港澳地区的航天员有望最早于今年执行空间站飞行任务，神舟二十三号飞行乘组1名航天员将开展一年期驻留试验。瞄准2030年前实现中国人首次登陆月球的目标，载人月球探测工程登月阶段任务各项研制建设工作正在扎实稳步推进。截至目前，长征十号运载火箭、梦舟载人飞船、揽月月面着陆器等主要飞行产品研制进展顺利，已陆续完成梦舟载人飞船零高度逃逸、揽月着陆器着陆起飞、长征十号运载火箭系留点火、长征十号运载火箭系统低空演示验证与梦舟载人飞船系统最大动压逃逸飞行等大型试验。2026年，将全力推进文昌航天发射场登月任务相关配套设施设备建设，以及测控通信、着陆场等地面支持系统各项目建设工作。工程立项实施以来，始终秉持“和平利用、平等互利、共同发展”的原则，积极促进载人航天领域国际合作交流。去年，中巴两国签署了选拔训练航天员合作协议，目前选拔工作进展顺利，根据飞行任务规划安排，后续将有1名巴基斯坦航天员以载荷专家身份执行短期飞行任务，在中国空间站开展巴方科学实验等工作。此外，中国载人航天工程办公室将持续推进与联合国外空司合作项目实施。中国始终欢迎世界同行参与共享中国载人航天发展成果，携手推动世界航天技术发展，为和平利用太空、造福全人类作出新的更大贡献。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "科学探索",
        "航天航空"
      ],
      "tags": [
        "航天员",
        "空间站",
        "载人航天",
        "中国航天"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/02/27 08:48:40",
      "published_at": 1772153320000,
      "link": "https://123.quark.cn/detail?item_id=5984375919354718921"
    },
    {
      "id": "5427530874657537708",
      "title": "5016万！许家印侄子豪宅被拍下",
      "summary": "房产总面积317平方米，配有5个洗手间。",
      "content": "2月26日，广州市天河区一套估价4400万元的豪宅，在阿里法拍平台上拍卖，被一买家以5016万元价格拍下。据极目新闻，记者查询到，该房产持有人为许火健，系恒大集团董事长许家印侄子。法拍平台公告显示，该房产位于天河区侨鑫·汇悦台小区，建筑面积317.5平方米，评估价4400万元，起拍价也是4400万元，有3人报名参与竞拍。26日上午，经数十轮竞价，最后该豪宅被一名苏姓买家以5016万元的价格拍下。该房产由湛江市坡头区人民法院春节前挂拍。根据法院公告，该房产坐落于广州市天河区临江大道421号902房，是第一次拍卖，权属人为许火健。据扬子晚报此前报道，该套房产为小区稀缺户型，配有5个洗手间及多套间布局，2025年3月曾以6800万元总价挂牌出售。豪宅内部侨鑫·汇悦台小区该房产此前已被法院查封并且设有抵押。法拍公告提示，因拍卖标的物现状及存在瑕疵等原因不能或者延迟办理过户手续及办理二次过户造成的费用及风险自行承担，拍卖人不作过户的任何承诺，不承担过户涉及的一切费用。未办理房地产权证的房地产，拍卖人不作可出证的任何承诺。涉及违法、违章部分，由买受人自行接受行政主管部门依照有关行政法规的处理。侨鑫·汇悦台是广州的高端小区，2023年二手市场单价曾超过30万元/平方米。按评估价，此次挂拍的豪宅单价仅为13.8万元/平方米。据天眼查显示，许火健现为广州恒大实业集团有限公司董事，该公司法定代表人为许家印前妻丁玉梅。许火健同时是广州雅旭装饰设计有限公司（以下简称“雅旭装饰”）股东，其有31条限制高消费提示。据媒体报道，2021年恒大集团爆发债务危机后，恒大集团董事长许家印随后被法院限制高消费，许家印的哥哥许家钦、侄子许火健均受到波及。据极目新闻，记者从天眼查APP上查到，许火健现为广州恒大实业集团有限公司董事，同时是广州雅旭装饰设计有限公司（简称广州雅旭）股东，其占股20%，另有80%的股份由许家钦持有。目前，广州雅旭共涉及781件司法案件。天眼查APP显示，2025年12月，一件案号为（2025）粤0804执1216号的案件中，广州雅旭装饰设计有限公司作为被执行人，被湛江市坡头区人民法院执行标的190.4万元。每日经济新闻此前报道，上述房产拍卖方湛江市坡头区人民法院曾审理一起涉及雅旭装饰案件，许家钦、许火健均为被告。许家钦还因为“有履行能力而拒不履行生效法律文书确定义务”，被列为失信被执行人。编辑|陈柯名杜恒峰校对|程鹏",
      "source": "每日经济新闻",
      "cover": "http://image.uczzd.cn/3038562303940271657.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3038562303940271657.jpg?id=0&from=export",
          "width": 990,
          "height": 648,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14815817415660821356.jpg?id=0&from=export",
          "width": 933,
          "height": 258,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11037672570561195779.jpg?id=0&from=export",
          "width": 858,
          "height": 647,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17301266612811629633.jpg?id=0&from=export",
          "width": 858,
          "height": 645,
          "type": "jpg"
        }
      ],
      "category": [
        "房产"
      ],
      "tags": [
        "豪宅",
        "许家印",
        "广州",
        "广州房地产动态"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 11,
      "published": "2026/02/27 08:36:00",
      "published_at": 1772152560000,
      "link": "https://123.quark.cn/detail?item_id=5427530874657537708"
    },
    {
      "id": "908471268564248250",
      "title": "\"极致中国化\"就是叛国?英媒看不下去了",
      "summary": "英媒：正值中国农历新年，人们刷到带有中国元素的内容是再正常不过的事。",
      "content": "[文/观察者网张菁娟]当海外年轻人用“成为中国人”表达对中国文化的喜爱，当“极致中国化”（Chinamaxxing）成为TikTok热门标签，这场自发的民间文化交流，却被部分西方势力强行涂抹上异样的政治色彩。英国《卫报》都看不下去这番荒唐论调，26日刊发题为《英美冷静点，Z世代“极致中国化”不会伤害你们》的文章，作者为作家坎（CocoKhan）。文章指出，这不过是Z世代出于好奇与热爱，对中式生活方式的自发模仿与真诚追捧，却被一些人恶意曲解，硬生生扣上“叛国”的荒唐帽子。这种上纲上线的指责，恰恰暴露了他们内心深处的焦虑与不安。作者认为，美国右翼与其动辄指责Z世代“不爱国”，不如好好正视年轻人的困境。文章写道，正值中国农历新年，人们刷到带有中国元素的内容是再正常不过的事。可在某些西方论调里，你在TikTok上为一盏纸灯笼、一碗令人垂涎的美食点个赞，都得三思而后行。因为普通网民可能一不小心就卷入一场关乎西方文明存亡的地缘政治大战。“极致中国化”的网络潮流，正被一些人夸大为“Z世代正从内部颠覆西方”。坎表示，“Chinamaxxing”的构词源自当下网络热门后缀“maxxing”，意为对某件事的极致追求与沉迷式投入，类似“looksmaxxing（极致变美）”“cloutmaxxing（极致追流量）”“monkmaxxing（极致自律）”的用法。具体而言，“极致中国化”就是TikTok用户通过学习各类中国习俗与生活方式，快速“成为中国人”，包括练气功、晨起喝热水、在多邻国学习普通话、狂刷中国古装剧等。他们最常用的配文是，“你遇见我时，我正处于生命中一个非常‘中国’的时期”。在参与者看来，这只是一场轻松有趣的文化交流。不少华裔创作者更是感慨，多年来因身份差异遭受的排斥，在看到自身文化被广泛喜爱、追捧时，内心满是触动。当地时间2026年2月22日，英国伦敦，当地举行中国新年巡游和庆典活动。ICphoto作为一名三十多岁的流行文化爱好者，坎自嘲按当下网络热潮的迭代速度，自己已是“网上千岁老人”，自认能看透流行文化的过往与走向，但即便如此，她也未曾料到，一场TikTok上的文化潮流，会被西方部分势力上纲上线到近乎“叛国”的高度。坎梳理发现，《纽约邮报》声称，“极致中国化”不只是一种生活方式潮流。很多推崇中国文化的人，都在主动贬低美国。这些人在审美、道德和政治上，叛向了另一个超级大国。福克斯新闻则炒作所谓“美化生活在共产主义中国”的现象，呼吁年轻人“热爱美国”。《新闻周刊》语气相对缓和，但也指责这一潮流“把中国抽象化，让美国人把对本国的焦虑都投射到中国身上”。而在这时，《纽约时报》还在纠结，抓着“中国尚未产出一部好莱坞级别的全球爆款电影”说事，不愿承认中国软实力崛起已经开始，宣称这“仍有待观察”。“很明显，这股风潮让美国右翼慌了。”坎解释道，美国右翼恐慌的原因不难理解。特朗普虽然削减对外援助、放弃软实力输出思路，但这并不意味着它不存在了。英国人对此应深有体会，毕竟英国社会常年受美国文化软实力影响，看美剧、听美国音乐，共情美国的喜怒哀乐，无论对错，这种文化渗透让英国民众更容易接受美国的品牌、政治理念与影响力。相较之下，英国舆论对“极致中国化”并未表现出同等程度的猜忌，坎认为，这或许与英中两国关系更为复杂微妙有关。但不可否认的是，英国Z世代与美国同龄人一样，对国家不再有安全感，而是充满挫败感。经济合作与发展组织（OECD）成员国普遍面临住房危机，二十多岁的成年人中有一半仍和父母同住；教育债务呈指数级增长；就在上周，英国公布了十多年来最高的青年失业率。“极致中国化”风靡社媒这些现实困境，让年轻人有足够的理由对现状不满。但坎反问，年轻人喜爱果茶、追捧中式生活方式，就等于渴望中国“接管”西方吗？显然是小题大做。在她看来，如果美国右翼真的这么焦虑，真的担心年轻人放弃自己的国家，与其动辄指责Z世代“不爱国”，不如正视年轻人的困境，给他们一条稳定靠谱的出路，给他们一个公平竞争的机会，让他们有能力追上甚至超越父辈的生活水平。坎表示，这场关于“极致中国化”的争论，让她见识到了美国所谓的“叛国”逻辑的荒谬和可笑。按照这一逻辑，无论是中国文化的爱好者，还是偏爱法式乡村厨房装修风格的人，都可能被贴上“叛徒”的标签，那么“叛徒”简直无处不在。文章结尾，她带着讽刺调侃道：“大家可得小心点，保持警惕哦。”值得一提的是，香港《南华早报》日前在一篇评论文章中，进一步剖析了这场网络潮流背后更深层次的含义。文章称，“极致中国化”或许会像其他互联网潮流一样逐渐消退，但催生它的根源却不会。中国制造业的主导地位并未减弱，中国平台持续在全球扩展，中国设计语言在消费科技领域也日益凸显。CNN则坦言，中国早已凭借经济潜力吸引西方人的合作，但现在，更加“酷”的中国文化也让西方人着迷。很难说西方社交媒体上“极致中国化”的潮流会持续多长时间，但在中美地缘竞争持续激烈的当下，这样的趋势在两个大国之间搭建起了一个意想不到的“数字桥梁”。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/12686442172187261326.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12686442172187261326.jpg?id=0&from=export",
          "width": 5790,
          "height": 3860,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13021148799038069498.jpg?id=0&from=export",
          "width": 600,
          "height": 232,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "英国",
        "美国",
        "右翼",
        "tiktok"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 11,
      "published": "2026/02/27 08:21:21",
      "published_at": 1772151681000,
      "link": "https://123.quark.cn/detail?item_id=908471268564248250"
    },
    {
      "id": "452447049324369946",
      "title": "巴基斯坦和阿富汗在边境激烈交火",
      "summary": "巴基斯坦称打死36名阿方武装人员，阿富汗称打死55名巴方士兵。",
      "content": "当地时间2月26日晚，巴基斯坦和阿富汗在两国边境地区爆发激烈交火。巴基斯坦称打死36名阿方武装人员，阿富汗称打死55名巴方士兵。27日凌晨，巴方发起空袭，冲突仍在持续。阿富汗政府发言人穆贾希德26日晚在社交媒体发文称，为回应巴基斯坦军方“挑衅”，阿方打击巴方边境地区军事设施。截至当晚10时，阿军已夺取巴方15处军事哨所。阿富汗国防部26日深夜发布消息称，阿方在两国边境地区开展的军事行动已打死55名巴方士兵。巴基斯坦新闻与广播部26日发表声明称，阿方“误判形势”，在巴基斯坦西北部开伯尔-普什图省的两国交界地区多个地点“无端”发动炮击，巴方立即予以有效回击，阿方武装人员在多个地点遭到打击。初步报告显示，阿方伤亡惨重，多个哨所和装备被摧毁。巴基斯坦新闻与广播部长阿陶拉·塔拉尔27日凌晨在社交媒体发文称，这一正在持续的边境冲突中，至少36名阿富汗武装人员被打死，巴方2名安全人员殉职。据阿富汗方面消息，阿富汗东部与巴基斯坦接壤的霍斯特、库纳尔和楠格哈尔三个省份最近几日均处于间歇性交火状态。去年10月以来，阿富汗和巴基斯坦边境地区多次发生交火。去年10月19日，在卡塔尔和土耳其斡旋下，双方同意停火，此后在多哈、伊斯坦布尔和利雅得就确保停火的可持续性举行数轮会谈，但未能取得成果。责任编辑：代根华",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/9835443481630710511.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9835443481630710511.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "阿富汗",
        "巴基斯坦"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 43,
      "published": "2026/02/27 07:53:31",
      "published_at": 1772150011000,
      "link": "https://123.quark.cn/detail?item_id=452447049324369946"
    },
    {
      "id": "5090147715621677365",
      "title": "伊美第三轮间接谈判结束",
      "summary": "伊美间接谈判结束，斡旋方称谈判“取得重大进展”。",
      "content": "总台记者获悉，当地时间2月26日，伊美第三轮间接谈判结束。阿曼外交大臣巴德尔表示，在双方同各自国家政府进行磋商后，各方将尽快举行下一轮谈判。技术层面的谈判将于下周在维也纳举行。巴德尔通过其社交媒体发文表示，当天日内瓦谈判“取得重大进展”。此前谈判仍在进行时有美方消息传出，称美国总统特使威特科夫和特朗普女婿库什纳对伊朗代表团在上午谈判中的表态感到失望。但全天谈判结束后，一位美国官员称，本轮核谈判“进展积极”。伊朗与美国的第三轮间接谈判26日在瑞士日内瓦举行。此次谈判由阿曼斡旋，在阿曼驻日内瓦外交代表机构举行。伊朗外交部长阿拉格齐率领伊朗代表团参加谈判，美方谈判代表是美国总统特使威特科夫和美国总统特朗普的女婿库什纳。（总台央视记者 李健南 曹健 王寅）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：代根华",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/17086937078523276977.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17086937078523276977.jpg?id=0&from=export",
          "width": 1069,
          "height": 732,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9835443481630710511.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "美国",
        "阿曼",
        "日内瓦",
        "威特科夫"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/27 07:40:35",
      "published_at": 1772149235000,
      "link": "https://123.quark.cn/detail?item_id=5090147715621677365"
    },
    {
      "id": "8725264217706437957",
      "title": "香港山火已扑灭 此前火势连绵上百米",
      "summary": "暂无人员伤亡；此前山火连绵上百米，形成一圈火线，深圳多处可见。",
      "content": "2月26日，香港粉岭坪峰附近突发山火，火线近百米。27日凌晨，总台记者在山火现场看到，大火已经扑灭。香港消防处上水消防局出动了6辆消防车赴现场灭火。香港消防处于23时10分通报称，火情基本受控。据悉，香港警务处表示，警方于26日17时13分接到多人报案称，粉岭沙头角龙跃头段一带出现山火，警方暂未收到任何人员伤亡报告。此前报道2月26日晚，多名深圳市民发布视频称，香港发生山火。火势连绵上百米，已经燃烧数小时，深圳多处可见。26日晚20时30分许，香港消防处上水消防局工作人员告诉深圳特区报&读特记者，起火的山头位于香港新界北区粉岭的军地北村附近，目前消防局仍在尽力扑救。虽然火势较大，但距离民居有一定距离，对市民来说仍比较安全。香港警务处表示，暂未收到人员伤亡报告。多个市民发布在社交平台的视频显示，从莲塘口岸、文锦渡口岸附近望去，连绵的山火熊熊燃烧，形成一圈火线，并伴有浓烟。长达数小时的山火引发市民担忧，截至发稿，山火仍未完全扑灭。香港消防处上水消防局工作人员在接受采访时表示，此次山火是从下午5点多开始的，从军地北村蔓延到华山。目前消防局已出动6辆消防车到场扑救，消防员携带大量日常处置山火的工具，正在全力灭火。“由于现在已经是晚上，飞行服务队的直升机不会过去，主要靠消防员携带山草拍和背式水泵上去灭火。”该工作人员表示。上述工作人员表示，过火面积暂时无法确定，但因火势较大，扑救需要一定时间。“如果山火蔓延至山下或附近建筑物，消防局也会提前在山下准备好灭火措施，目前对民居暂无影响。”据央视新闻，2月26日，香港粉岭坪峰附近突发山火，火线近百米。27日凌晨，总台记者在山火现场看到，大火已经扑灭。香港消防处上水消防局出动了6辆消防车赴现场灭火。香港消防处于23时10分通报称，火情基本受控。据悉，香港警务处表示，警方于26日17时13分接到多人报案称，粉岭沙头角龙跃头段一带出现山火，警方暂未收到任何人员伤亡报告。（央视新闻、深圳特区报&读特）",
      "source": "齐鲁壹点",
      "cover": "http://image.uczzd.cn/1906497834078281320.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1906497834078281320.jpg?id=0&from=export",
          "width": 603,
          "height": 398,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9220457416128904007.jpg?id=0&from=export",
          "width": 1080,
          "height": 740,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7180863550482344076.jpg?id=0&from=export",
          "width": 393,
          "height": 282,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7551294511548304220.jpg?id=0&from=export",
          "width": 1080,
          "height": 1813,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4805556525693444683.jpg?id=0&from=export",
          "width": 1080,
          "height": 1120,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17141773573744957693.jpg?id=0&from=export",
          "width": 1080,
          "height": 1372,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5134646048374253809.jpg?id=0&from=export",
          "width": 603,
          "height": 398,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "灾难事故"
      ],
      "tags": [
        "香港警务处",
        "香港社会"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/02/27 07:15:45",
      "published_at": 1772147745000,
      "link": "https://123.quark.cn/detail?item_id=8725264217706437957"
    },
    {
      "id": "9970351150418861218",
      "title": "全国人民代表大会常务委员会免职名单",
      "summary": "免去刘少云的中国人民解放军军事法院院长职务。",
      "content": "全国人民代表大会常务委员会免职名单（2026年2月26日第十四届全国人民代表大会常务委员会第二十一次会议通过）免去刘少云的中国人民解放军军事法院院长职务。责任编辑：闫俊",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/6263221821743851628.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6263221821743851628.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国内"
      ],
      "tags": [
        "常务委员会"
      ],
      "like_count": 27,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/26 21:33:29",
      "published_at": 1772112809000,
      "link": "https://123.quark.cn/detail?item_id=9970351150418861218"
    },
    {
      "id": "281118708908913300",
      "title": "领克语音助手夜间误关大灯引发撞车",
      "summary": "公司回应：已完成优化方案，深表歉意。",
      "content": "2月26日，针对近日领克Z20在夜间高速行驶过程中因语音指令识别错误（语音误操作），导致车辆大灯被意外关闭并引发事故一事，领克汽车销售有限公司副总经理穆军在其个人微博上公开回应称，“昨晚发生一起领克Z20车辆行驶中语音误操作控制关闭大灯的情况，今天我们第一时间完成了语音控制优化方案，现已通过云端推送更新，后续在行驶状态下只能通过手动控制大灯关闭，请大家放心。感谢用户的反馈与监督，对此带来的困扰我们深表歉意，领克始终守护您的安全”。",
      "source": "每日经济新闻",
      "cover": "",
      "images": [],
      "category": [
        "汽车",
        "用车"
      ],
      "tags": [
        "领克"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/26 21:21:07",
      "published_at": 1772112067000,
      "link": "https://123.quark.cn/detail?item_id=281118708908913300"
    },
    {
      "id": "17616905458792393883",
      "title": "校方通报“强制学生住校”争议",
      "summary": "不住校就去其他学校就读？校方：表述不当，已为不适宜寄宿学生办理走读手续。",
      "content": "我校为减轻学生家长陪读、校外租房等生活经济压力，降低校外使用煤炉采暖安全风险，加强学生手机使用管理，经学校综合研判并征求家长意见，决定从2026年春季学期开学对高一、高二年级启动寄宿制管理工作。对确有特殊情况无法寄宿的学生，可由家长向学校提出申请后走读，目前学校已为因身体、家庭等原因不适宜寄宿学生办理走读手续。关于网民反映学校老师在工作通知中出现“如不办理住宿，可以选择其他学校就读”的情况，老师本意为推进工作落实，但表述方式不当。下一步，我校将持续做好学生住宿、饮食、安全等保障工作，积极营造规范有序、健康向上的教育生态，切实办好人民满意的教育。此前据潇湘晨报报道：2月25日，多位网友称，甘肃兰州皋兰一中发通知称，学校要求学生强制住校，有用户发布的学校通知显示，学校要求高一、高二从本学期开始实行全寄宿管理，如果不办理住宿，可以选择到其他学校就读。2月26日，皋兰县教育局有工作人员表示，当时的通知可能是不合适的，现在已经整改，学生如果有特殊情况和理由不愿住校，可以给学校打走读申请，不是强制性的。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/11198486066626386439.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11198486066626386439.jpg?id=0&from=export",
          "width": 714,
          "height": 660,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "教育局",
        "老师"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 21,
      "published": "2026/02/26 20:46:37",
      "published_at": 1772109997000,
      "link": "https://123.quark.cn/detail?item_id=17616905458792393883"
    },
    {
      "id": "3300571997889803325",
      "title": "全国人民代表大会常务委员会公告〔十四届〕第十六号",
      "summary": "含陆军原司令员李桥铭、海军原司令员沈金龙、海军原政委秦生祥等。",
      "content": "全国人民代表大会常务委员会公告〔十四届〕第十六号内蒙古自治区人大常委会决定罢免孙绍骋的第十四届全国人民代表大会代表职务。江苏省人大常委会决定罢免练月琴的第十四届全国人民代表大会代表职务。江西省人大常委会决定罢免肖玉文的第十四届全国人民代表大会代表职务。重庆市人大常委会决定罢免曹清尧、蓝庆华的第十四届全国人民代表大会代表职务。四川省人大常委会决定罢免王凤朝、包惠、李云的第十四届全国人民代表大会代表职务。云南省人大常委会决定罢免李刚的第十四届全国人民代表大会代表职务。新疆维吾尔自治区人大常委会决定罢免陈伟俊的第十四届全国人民代表大会代表职务。中央军委政治工作部军人代表大会决定罢免边瑞峰的第十四届全国人民代表大会代表职务。中央军委国防动员部军人代表大会决定罢免王东海的第十四届全国人民代表大会代表职务。陆军军人代表大会决定罢免李桥铭、丁来富的第十四届全国人民代表大会代表职务。海军军人代表大会决定罢免沈金龙、秦生祥的第十四届全国人民代表大会代表职务。空军军人代表大会决定罢免于忠福的第十四届全国人民代表大会代表职务。火箭军军人代表大会决定罢免杨光的第十四届全国人民代表大会代表职务。信息支援部队军人代表大会决定罢免李伟的第十四届全国人民代表大会代表职务。依照《中华人民共和国全国人民代表大会和地方各级人民代表大会代表法》的有关规定，孙绍骋、练月琴、肖玉文、曹清尧、蓝庆华、王凤朝、包惠、李云、李刚、陈伟俊、边瑞峰、王东海、李桥铭、丁来富、沈金龙、秦生祥、于忠福、杨光、李伟的代表资格终止。依照《中华人民共和国全国人民代表大会和地方各级人民代表大会选举法》的有关规定，孙绍骋的第十四届全国人民代表大会社会建设委员会副主任委员职务相应撤销，沈金龙的第十四届全国人民代表大会常务委员会委员、全国人民代表大会财政经济委员会副主任委员职务相应撤销，秦生祥的第十四届全国人民代表大会常务委员会委员、全国人民代表大会社会建设委员会副主任委员职务相应撤销，于忠福的第十四届全国人民代表大会常务委员会委员、全国人民代表大会环境与资源保护委员会副主任委员职务相应撤销。截至目前，第十四届全国人民代表大会实有代表2878人。特此公告。全国人民代表大会常务委员会2026年2月26日责任编辑：闫俊",
      "source": "央视新闻",
      "cover": "https://image.uczzd.cn/6865031645641976586.gif?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/6865031645641976586.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "常务委员会",
        "军人",
        "孙绍骋"
      ],
      "like_count": 62,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/02/26 20:33:16",
      "published_at": 1772109196000,
      "link": "https://123.quark.cn/detail?item_id=3300571997889803325"
    },
    {
      "id": "8410429760023560833",
      "title": "绝地反击！中国男篮战胜日本队",
      "summary": "中国男篮上半场落后14分上演大逆转，终结世预赛2连败，本周日将战中国台北男篮。",
      "content": "今天，中国男篮在日本冲绳客场迎来与日本男篮的世预赛生死战。上半场结束，中国男篮33-47落后。下半场，中国队加强防守，奋起直追，将比分差距不断缩小，最终翻牌获胜！小伙子们好样的，赞！",
      "source": "央视新闻",
      "cover": "https://image.uczzd.cn/13500015949235711798.jpg?id=0&from=export",
      "images": [
        {
          "url": "https://image.uczzd.cn/13500015949235711798.jpg?id=0&from=export",
          "width": 690,
          "height": 460,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/4381182518503400689.jpg?id=0&from=export",
          "width": 690,
          "height": 460,
          "type": "jpg"
        },
        {
          "url": "https://image.uczzd.cn/15534895089135824058.jpg?id=0&from=export",
          "width": 690,
          "height": 460,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "cba"
      ],
      "tags": [
        "中国男篮",
        "日本男篮"
      ],
      "like_count": 152,
      "share_count": 0,
      "comment_count": 225,
      "published": "2026/02/26 20:17:55",
      "published_at": 1772108275000,
      "link": "https://123.quark.cn/detail?item_id=8410429760023560833"
    },
    {
      "id": "5784336481879024569",
      "title": "整治“幽灵外卖”新规发布",
      "summary": "外卖商户必须有实体门店，外卖网店名称须与实体经营门面招牌名一致。",
      "content": "“足不出户，美食到家”已成为现代生活的标配，但你点的那份外卖，真的来自一家正规门店吗？针对外卖行业频频暴露的“幽灵厨房”“影子商户”乱象，市场监管总局近日打出监管组合拳，发布两项规定——《网络餐饮服务经营者落实食品安全主体责任监督管理规定》《网络食品销售经营者落实食品安全主体责任监督管理规定》，为网络餐饮和食品销售套上“紧箍咒”。其中最引人注目的要求是：外卖商户必须有实体经营门店，经营项目、地址必须与资质证书完全一致。这意味着“幽灵外卖”将被彻底清退。平台不能再“只管收钱、不管责任”2月26日，市场监管总局召开春节后首场食品安全专题新闻发布会，解读上述两项规定。市场监管总局食品安全总监孙会川坦言，当前外卖行业虽然规模突破1.4万亿元，同比增速超10%，占餐饮行业总收入近四分之一，但监管中发现的问题触目惊心。“有的外卖商户提供的地址是假的，有的上传的照片是假的，还有的甚至连资质都是假的，这样的外卖何谈放心？”孙会川说，与此同时，有的外卖平台“一门心思圈地、闭着眼睛审核”，纵容失信商户和问题外卖，罔顾平台责任和食品安全。为进一步提升餐饮外卖食品安全水平，市场监管总局专门制定出台《网络餐饮服务经营者落实食品安全主体责任监督管理规定》，重点从三个方面��升外卖“放心指数”。规定细化了外卖平台对商户资质审核、信息公示、过程管控、问题处置等全链条管理责任，要求外卖平台做到备案即担责、上线即受管、经营即履责，切实将食品安全责任嵌入平台运营的每一个环节、每一处流程、每一次决策。“我们告诫外卖平台，不能只收佣金、不担责任；不能只管流量、不顾品质，外卖平台必须担起外卖食品安全‘守门员’的主体责任。”孙会川说。规定明确，商户必须具备真实的实体经营门店，经营项目、地址与资质证书必须保持一致；商户必须严格落实原料控制、设施维护、操作规范等要求，不得在操作区外加工食品或委托他人代工；对于不提供堂食服务的商户必须设置专门标识。“对于外卖商户，‘不见面’不代表可以不诚信，‘不上门’不等于没人管，食品安全是底线，合法合规是责任。”外卖平台本质上是电子商务平台，规定与电子商务法衔接，将外卖平台纳入电子商务平台经营者的统一监管框架，进一步强化平台在信息报送、数据共享、消费者权益保护等方面的法定责任。同时，大幅提升平台、商户的违法违规处罚力度，罚款最高可达二十万元，如平台主要负责人故意违法、性质恶劣、造成严重后果的，还可按其上一年度收入，对个人处以一倍以上、十倍以下的罚款。平台须设“安全总监”，卖食品不能只拼流量动动手指，米面粮油、生鲜果蔬就能送上门——网络食品销售早已融入日常。但伴随便利而来的，是假冒伪劣、虚假营销等顽疾屡禁不止。孙会川介绍，《网络食品销售经营者落实食品安全主体责任监督管理规定》从平台、商家到监管部门全链条发力，为网售食品套上“责任闭环”。新规的核心要义可以概括为三个关键词：责任、协同、执法。平台提供者被明确为网售食品安全的“总负责人”。这意味着，平台不能再以“技术中立”自居，必须对平台内的食品销售行为负总责。具体要求包括：设立专门的食品安全管理机构；配备食品安全总监、食品安全员等专职管理人员；建立从入网审查、风险管控到违法行为处置的全流程管理制度。入网食品销售者要扛起“主体责任”。入网前必须依法取得生产经营许可或备案；销售过程中，必须规范信息公示、经营宣传、贮存配送等行为。更重要的是，商家必须建立“日管控、周排查、月调度”的内部风险防控机制，将安全管理从“被动应付”转向“主动防御”。网络销售的一大特点是跨区域性，这也导致了过去“发现线索难、跨区查办案”的困境。新规为此设计了执法协同机制，要求各地市场监管部门加强跨区域的线索通报、调查取证和问题处置，形成“全国监管一盘棋”，让违法商家无处遁形。同时，还有贯通协同机制。平台在发现风险后，必须及时向商家推送预警并提出防控要求；商家若发现平台推介的食品存在隐患，也要及时告知平台。一旦发现违法行为或潜在安全事故，双方都必须向市场监管部门报告。这套“双向奔赴”的预警机制，旨在让风险在第一时间被掐灭。在执法层面，针对平台“外溢性强、属地监管难”的特点，新规明确，违法行为发生在平台提供者住所地以外的，可以由违法行为发生地的省级市场监管部门直接管辖。这意味着，一地的执法力量可以直接“亮剑”，无需再受属地局限。同时，处罚力度显著加码。新规重点针��平台未配备食品安全管理人员、未按要求开展风险管控、未及时处置风险隐患等行为，增设了明确的法律责任。特别是针对平台未建立选品规则、未对推介食品进行查验、推介法律法规禁止生产经营的食品等行为，将依法予以严惩。孙会川表示，市场监管总局将以两项规定的实施为契机，压实各方责任，创新监管手段，凝聚共治合力，让网络食品消费从“敢买”走向“放心买”，从“吃得上”走向“吃得好”。新京报记者陈琳",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "地方生活资讯"
      ],
      "tags": [
        "食品安全",
        "市场监管总局",
        "安全管理",
        "地方时政"
      ],
      "like_count": 13,
      "share_count": 0,
      "comment_count": 9,
      "published": "2026/02/26 20:12:14",
      "published_at": 1772107934000,
      "link": "https://123.quark.cn/detail?item_id=5784336481879024569"
    },
    {
      "id": "14476541560291868932",
      "title": "“欠款1000万亿”当事人真要逾期了",
      "summary": "一笔125万元的贷款到期，工厂可能会被拍卖。",
      "content": "[欠款1000万亿当事人这次真要逾期了]2月26日（报道），广东中山。“欠款1000万亿”的当事人覃先生这次真的要逾期了。中山市美玉制衣有限公司老板覃先生在社交平台发布短视频，称自己在光大银行办理的“乐惠金”准贷记卡，多年前正常使用无逾期还款，却被标记为逾期，且因为系统错误，被云闪付App显示其欠款1000万亿，一系列遭遇导致他“征信异常”，在申请贷款时被多家银行拒绝。虽然征信后来恢复如初，但是自家工厂资金链出现问题。覃先生称：“被多家银行拒绝贷款后，无奈将企业法人变更为弟弟。2月23日一笔125万元的贷款到期，工厂可能会被拍卖。虽然一直按时还款，但受此事件影响，周转困难。”覃先生表示，现在自己像皮球一样，被光大银行和云闪付踢来踢去。相关报道：疑系统错误致“欠款1000万亿”记录，男子索赔200万元：自家工厂受影响，28个月无法贷款，所有银行拒绝审批，多方回应",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/4575907465930083367.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4575907465930083367.jpg?id=0&from=export",
          "width": 637,
          "height": 631,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "贷款",
        "银行"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/26 19:55:21",
      "published_at": 1772106921000,
      "link": "https://123.quark.cn/detail?item_id=14476541560291868932"
    },
    {
      "id": "15115419690561757436",
      "title": "字节跳动估值飙升至5500亿美元",
      "summary": "相较去年股票回购增长约66%。",
      "content": "据东方财经，2月25日，投资公司泛大西洋投资集团（GeneralAtlantic）正在出售其持有的字节跳动股权，该交易对这家中国社交媒体公司的估值约为5500亿美元。与去年字节的股票回购相比，本次估值将增长约66%，当时该公司的估值超过3300亿美元。据消息人士透露，这笔交易也比11月份在二级市场进行的一笔交易高出约15%，当时字节跳动的估值约为4800亿美元。一位消息人士称，GeneralAtlantic于2017年首次投资字节跳动，当时该公司的估值约为200亿美元。最近几周，GeneralAtlantic开始探索出售部分股权的可能性，并计划在3月份完成交易。与此同时，该公司的一些基金已接近生命周期的尾声。交易的财务条款尚未立即披露，包括出售的股份规模、GeneralAtlantic目前在字节跳动的持股比例，以及交易完成后其持股水平。GeneralAtlantic和字节跳动均未立即回应置评请求。审核：林夕合",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/10064468500138353703.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10064468500138353703.jpg?id=0&from=export",
          "width": 690,
          "height": 456,
          "type": "jpg"
        }
      ],
      "category": [
        "财经"
      ],
      "tags": [
        "字节跳动"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 8,
      "published": "2026/02/26 19:43:04",
      "published_at": 1772106184000,
      "link": "https://123.quark.cn/detail?item_id=15115419690561757436"
    },
    {
      "id": "8941854743870250208",
      "title": "女县委书记抖音账号成民情留言板",
      "summary": "县委书记本人回应：是个人账号，职责所在，都是应该做的。",
      "content": "近日，湖南永州市蓝山县委书记邓群的个人社交账号，因对网友留言反映的民生实事挨个回复并给出处理意见，受到广大网友关注和互动。该账号目前发布的内容涵盖民生诉求办理、美景美食推介、政策传递和天气提醒等。网友留言内容涉及村民饮用水、乡村公路建设等。针对留言反映的民生实事，邓群会挨个回复并给出处理意见。邓群2月26日向中新网记者证实，该账号系其个人账号，并表示：“都是职责所在，都是应该做的。当干部的，就是解决群众急难愁盼问题的。群众不是我的微信好友，但可以通过新媒体打开县委、县政府与群众的及时沟通互动之窗。”",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/16348305794599132828.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16348305794599132828.jpg?id=0&from=export",
          "width": 515,
          "height": 540,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18147287992001823391.jpg?id=0&from=export",
          "width": 700,
          "height": 551,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14413604772695001204.jpg?id=0&from=export",
          "width": 700,
          "height": 538,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "县委书记",
        "抖音"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/26 19:32:00",
      "published_at": 1772105520000,
      "link": "https://123.quark.cn/detail?item_id=8941854743870250208"
    },
    {
      "id": "2213764347738970205",
      "title": "习近平签署第六十九号主席令",
      "summary": "免去王祥喜应急管理部部长职务。",
      "content": "国家主席习近平2月26日签署第六十九号主席令。主席令说，根据中华人民共和国第十四届全国人民代表大会常务委员会第二十一次会议于2026年2月26日的决定：免去王祥喜应急管理部部长职务。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "中央时政"
      ],
      "tags": [
        "主席令",
        "台湾时政"
      ],
      "like_count": 19,
      "share_count": 0,
      "comment_count": 5,
      "published": "2026/02/26 19:16:35",
      "published_at": 1772104595000,
      "link": "https://123.quark.cn/detail?item_id=2213764347738970205"
    },
    {
      "id": "1641690936944640801",
      "title": "15岁女生失联16天后被找到 已溺亡",
      "summary": "此前家长发寻人启事，若安全送到家重谢10万元。",
      "content": "大皖新闻讯近日，河南省周口市项城市一名15岁女孩离家出走后失联的消息，引发关注。2月26日，大皖新闻记者从参与救援的知情人士处获悉，凡梦辞已经找到，但不幸的是已溺水。寻人启事显示，2月10日下午6点20分，周口市项城市丁集镇凡梦辞从家中骑棕色小刀牌二轮电动车离家出走，电量不多，身穿黑色羽绒服粉色睡衣裤，希望广大朋友看见后联系家长或报警110提供线索者重谢5万元，安全送到家里重谢10万元。寻人启事。2月26日上午11时许，大皖新闻记者拨通了寻人启事上凡梦辞母亲张女士的电话。她告诉大皖新闻记者，当天孩子骑了一个电动车就出去了，什么也没带，这些天家人一直在坚持各方寻找，还有很多人在帮忙寻找，但还没有找到。她现在最大的心愿就是女儿快些回家。2月26日下午2点多，大皖新闻从现场参与救援的相关人士处获悉，凡梦辞已经找到，“但不是我们想要的结果，溺水了。”随后，大皖新闻记者联系上丁集镇派出所，工作人员表示不便透露此事。大皖新闻首席记者朱庆玲",
      "source": "大皖新闻",
      "cover": "http://image.uczzd.cn/12866159405179955966.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12866159405179955966.jpg?id=0&from=export",
          "width": 500,
          "height": 583,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "寻人启事",
        "案件通报",
        "意外事故"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 37,
      "published": "2026/02/26 19:03:30",
      "published_at": 1772103810000,
      "link": "https://123.quark.cn/detail?item_id=1641690936944640801"
    },
    {
      "id": "9452725798441278166",
      "title": "女子疑丈夫出轨闺蜜花9千雇人追踪",
      "summary": "法院：“私家侦探”被判刑4个月、罚款3000元。",
      "content": "“私家侦探”这个职业大家是不是经常在破案类影视剧中见到？不过在我国的行业类目中这一职业其实并不存在！但偏偏有人打着侦探旗号走歪路子挣钱……春节期间山西警方抓获了犯罪嫌疑人杨某经查，杨某（男，46岁，襄汾县汾城镇人）于2025年12月在上海市以“私家侦探”为幌子，通过跟踪、偷拍、非法安装定位设备等方式，非法获取、窃取公民个人信息，严重侵害公民隐私安全，扰乱社会管理秩序。目前，犯罪嫌疑人杨某已依法移交上海警方那么“私家侦探”服务合法吗？记者在网络平台搜索发现不少帖子打着“私家侦探”的旗号招揽生意声称可以“全国寻人找人、私人调查取证”此外，还有数家“调查取证咨询服务”公司，详情页显示可以提供“离婚取证”“调查外遇”等服务。记者联系了其中一家，对方表示可以提供跟踪、拍照、调查个人信息等服务。调查公司工作人员：通过跟踪你老婆，看你老婆的行踪动向，看她有没有跟他接触，再去想办法去挖这个男的信息。记者：我给到你这个男方的手机号，你就可以知道他是谁，对吧？调查公司工作人员：对啊，我就可以找到他人，费用的话，我们是一个星期2万元，但是你这个一个星期肯定是做不完的。而另一家调查公司也可以提供跟踪、调取银行卡流水等服务他们可以按一天3500元收费也可以用15万元打包价查清所有信息调查公司工作人员：你给我15万元，我给你全包办，流水、房产什么的清清楚楚，但是你要给我她的身份证、手机号码。法律界人士表示我国的行业类目中并不存在“私家侦探”以“私家侦探”为名招揽生意的个人和公司可能不具备调查取证权而所谓的“私家侦探”在调查取证过程中可能涉嫌“非法使用窃听、窃照专用器材罪”和“侵犯公民个人信息罪”秦裕斌律师：他向雇主出售轨迹类的信息或者住址类的信息超过50条，就可以构成犯罪了，或者说他向雇主出售这些轨迹住址信息，雇主用于犯罪活动了，也是可以构成侵犯公民个人信息罪，这就对数量和金额没有要求；还有一种就是出售公民个人信息所获得的收益，也叫违法所得，超过了5000元也可以构成犯罪。无独有偶日前，记者从上海市宝山区人民检察院获悉了这样一起案件因为怀疑丈夫出轨上海一女子找人安装GPS进行“私家调查”最终却逾越了法律的红线↓↓↓2024年11月，陈女士陷入了婚姻危机，她怀疑丈夫王先生婚内出轨，对象是王先生公司员工刘小姐。据了解，这位刘小姐和陈女士是闺蜜，甚至在刘小姐找不到工作时，陈女士介绍她到丈夫的公司上班。陈女士发现刘小姐和王先生关系渐渐暧昧后，对好朋友丁先生倾诉了此事，丁先生听闻十分气愤，便想帮助陈女士抓到王先生和刘小姐出轨的证据。由于丁先生和钱某多年前一起经营过网吧，知道钱某对电子设备方面颇有研究，便委托他帮忙安装GPS定位器，用于追踪王先生和刘小姐的行踪，并支付钱某9000元费用。随后，钱某将从网上购买的GPS磁吸定位器安装在了刘小姐车上。有时，丁先生会开车带上钱某一起到定位现场，想要拍一些王先生和刘小姐在一起约会的照片。每次刘小姐的定位显示从家离开后，丁先生都会开车跟上，但连续两个月并没有发现异常。直到2025年1月，安装在刘小姐车上的GPS定位器没电了，事情也就不了了之。2025年9月，陈女士从他人口中得知王先生将携家属参加10月举行的一场朋友婚礼，便猜测王先生会带刘小姐参加，于是她再次委托钱某给刘小姐的车安装GPS定位器。没多久，刘小姐察觉自己似乎被人跟踪，在例行检查车辆时发现了GPS定位器。拆除定位器后，为了确保自己的人身安全，刘小姐在自家车库内安装了监控。2025年10月16日，钱某发现GPS出现故障，遂前往刘小姐家车库进行更换，结果被刘小姐当场发现并报警。宝山区检察院经审查认为，钱某违反国家有关规定，非法获取、提供他人行踪轨迹信息，情节严重，犯罪事实清楚，证据确实、充分，以侵犯公民个人信息罪对其提起公诉。近日，法院以侵犯公民个人信息罪判处钱某拘役4个月，缓刑4个月，并处罚金人民币3千元。丁先生和陈女士均已另案处理。技术手段不该成为调查私生活的工具公民个人信息受法律保护任何非法获取、提供公民个人信息的行为都将承担相应法律责任",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/18354451698497948744.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18354451698497948744.jpg?id=0&from=export",
          "width": 692,
          "height": 438,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2824608323662100404.jpg?id=0&from=export",
          "width": 790,
          "height": 443,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12590477228094450066.jpg?id=0&from=export",
          "width": 791,
          "height": 438,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17899987531980797699.jpg?id=0&from=export",
          "width": 355,
          "height": 263,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13266339293056793360.jpg?id=0&from=export",
          "width": 789,
          "height": 428,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4471827923784650754.jpg?id=0&from=export",
          "width": 792,
          "height": 433,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3854715443157965722.jpg?id=0&from=export",
          "width": 792,
          "height": 437,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "万象"
      ],
      "tags": [
        "出轨",
        "闺蜜",
        "情感纠纷"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 39,
      "published": "2026/02/26 18:36:13",
      "published_at": 1772102173000,
      "link": "https://123.quark.cn/detail?item_id=9452725798441278166"
    },
    {
      "id": "11269890337285054383",
      "title": "对日本部分实体出口管制, 商务部: 不影响正常经贸往来, 诚信守法的日本实体无需担心",
      "summary": "",
      "content": "红星资本局2月26日消息，今日的商务部例行新闻发布会上，新闻发言人何咏前再次回应将20家日本实体列入出口管制管控名单一事。何咏前指出，近期，日本扩军备武步伐加速，推动取消武器出口限制，发展进攻性军事力量，谋求修改“无核三原则”，反映出日本加速推进“再军事化”的危险动向和拥核企图，对地区和世界和平构成威胁。何咏前截图自商务部官网中国作为负责任大国，一贯积极履行防扩散国际义务，中方于2月24日将日本有关实体列入出口管制管控名单和关注名单，目的是制止日本“再军事化”和拥核企图，完全正当、合理、合法。何咏前强调，相关两用物项的内涵和范围详见《中华人民共和国出口管制法》《中华人民共和国两用物项出口管制条例》和《中华人民共和国两用物项出口管制清单》。中方依法列单行为仅针对少数日本实体，相关措施仅针对两用物项，不影响中日正常经贸往来，诚信守法的日本实体无需担心。",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/12758399647371843608.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12758399647371843608.jpg?id=0&from=export",
          "width": 594,
          "height": 364,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "中央时政"
      ],
      "tags": [
        "出口管制"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 1,
      "published": "2026/02/26 18:17:55",
      "published_at": 1772101075000,
      "link": "https://123.quark.cn/detail?item_id=11269890337285054383"
    },
    {
      "id": "963727271473991465",
      "title": "2年丢了11个对华战略技术优势，“韩国陷入危机”",
      "summary": "2年丢了11个对华战略技术优势，“韩国陷入危机”。",
      "content": "[文/观察者网阮佳琪]上周，一份政府内部评估报告，让韩国人彻底坐不住了：评估指出，2022至2024年间，在韩国重点布局的11大领域、共136项核心科学技术中，中国进一步拉大了两国的技术水平差距。更让韩国人如坐针毡的是，在其中50项国家战略级技术领域，韩国此前唯一保持榜首位置的二次电池技术，也被中国首次实现反超，两年还丢了11个对华优势项目。一连几日，韩联社、朝鲜日报、韩国经济日报等韩媒，纷纷以“韩中技术优势逆转”、“中国一路赶超……韩国岌岌可危，已陷入危机局面”、“现在是韩国追随中国的时候了”等为题密集报道，字里行间难掩焦虑情绪。香港《南华早报》26日援引分析人士观点称，不断扩大的差距凸显出韩国亟需跳出“零和竞争”思维，积极同中国深化经济与科技领域的合作。吉林大学东北亚中心副主任张慧智表示，差距的扩大表明中韩需要摒弃竞争思维，在新兴技术领域探索更深层次合作，包括技术标准与监管框架的制定。“如果讨论仅限于谁的技术更先进，竞争只会愈发激烈，并给双边合作蒙上阴影，”她告诉港媒，“中方一直寻求更高水平的合作，但韩方尚未充分认识到中国在标准与规则制定等领域的作用。”张慧智补充道，尽管韩国已逐步认可中国的技术进步，但部分政策制定者仍将重心放在遏制中国发展上，这无疑是完全“不切实际”的目标。她表示，“一旦韩国充分认识到中国科技崛起的重要意义，两国企业才会在务实层面开展具体合作项目。但这需要时间，很大程度上也取决于韩国能否从美国获得足够的技术发展空间。”超越日本，中国与韩国差距还进一步拉大据《南华早报》报道，在与美国及其盟友竞争日益激烈的背景下，中方将科技自立自强视为经济韧性的关键。近年来，中国研发投入持续稳步增长，去年投入规模已超过3.9万亿元人民币，研发强度（即研发支出占国内生产总值比重）升至2.8%，超越经济合作与发展组织（OECD）38个成员国的平均水平。该组织旨在推动全球经济社会福祉改善，中国并非成员国，但被视为“重要合作伙伴”。港媒指出，正是源于中方对前沿研究的持续战略投入，近年来中国在关键核心技术上对韩国的领先优势才不断扩大。韩国科学技术信息通信部的最新评估恰恰量化了这一趋势。综合韩媒介绍，当地时间2月22日，韩国科学技术信息通信部向韩国家科学技术咨询会议提交了《2024年度技术水平评估结果（草案）》报告。该报告每两年发布一次。本次评估围绕11个领域、136项国家核心技术，对韩国、中国、日本、欧盟、美国五大经济体的科技论文与专利进行定量分析，并结合1180名专家问卷调查的定性评价综合形成。11个大类领域包括：建筑与交通、防灾安全、航天航空与海洋、国防、机械制造、材料与纳米技术、农林水产与食品、生命健康医疗、能源与资源、环境与气象、信息通信技术与软件等。从整体技术水平来看，本次评估以2024年美国科技发展水平为100%计，排名依次为：欧盟93.8%、中国86.8%、日本86.2%、韩国82.8%。中国较2022年上升一位，超越日本。具体到与美国的差距，2024年韩国整体技术水平较美国落后2.8年，中国较落后2.1年，中韩之间差距达0.7年；在对华比较中，韩国自2022年首次被中国超越，当时差距为0.2年，2024年又扩大0.5年。据韩国KBS报道，宇宙航空领域是中韩差距最大的领域，韩国技术水平仅为59.3%，较中国落后5.1年。50个国家战略技术，韩国对华优势2年丢了11个在136项核心技术中，包括人工智能（AI）、半导体、锂离子电池、自动驾驶系统等的50项国家战略技术，其评估结果更能反映中韩竞争态势。仍以美国为100%计，中国为91.3%、欧盟为90.5%、日本为84.9%、韩国为82.7%，依旧垫底。对比2022年的数据可见，中国当时以86.5%位居欧盟（92.3%）之后，如今跃升至第二位，与韩国（2022年81.7%）的差距进一步拉大。韩国经济日报指出，两年内，韩中之间的国家战略技术差距从4.8个百分点扩大至8.6个百分点，几乎翻倍。更值得关注的是，拉大差距的同时，中国的技术追赶速度也在持续加快。韩媒报道称，50项战略技术评估显示，与美国相比，韩国的技术差距从2022年的3年缩小至2024年的2.6年，缩小幅度为0.4年；而中国同期的差距从2.2年缩小至1.4年，缩小幅度达0.8年，战略技术差距加速收窄，追赶势头尤为明显。港媒分析认为，这一现象背后，反映出中方将科技置于国家发展战略核心地位，持续加大对先进制造、半导体、人工智能及下一代能源系统的投入。具体到各技术领域，两年间韩国的优势流失尤为显著：领先中国的国家战略技术从2022年的17项骤降至6项，11项技术相继丧失优势。其中，2022年韩国在二次电池领域独居第一，当时领先中国0.9年，但2024年的评估显示，中国已跃居第一，反超0.2年。此前韩国位居第二的半导体与显示领域，也被中国成功反超；原本与中国处于同一水平的新一代核电、尖端生物技术领域，同样被中国拉开差距。韩国经济日报引述报告内容称，“中国显示器产业依靠对液晶显示装置（LCD）的大规模投资和低价策略掌控市场，半导体产业则得益于国家集中投资，正在全领域快速追赶。”朝鲜日报进一步指出，报告显示，在半导体领域的五项相关战略技术中，韩国仅剩“先进封装”技术仍保持领先，其余四项要么已被中国超越（高性能人工智能半导体、功率半导体、下一代传感技术），要么技术差距不复存在（高密度阻变存储器）。报道还提到，在先进存储半导体领域，中国长鑫存储已凭借LPDDR5产品对韩国内存市场构成挑战；在NAND闪存领域，中国长江存储正尝试以“堆叠键合”工艺尝试颠覆行业，超越韩国在“单层堆叠”上的传统优势。“这意味着韩国在人工智能时代的‘大脑’与‘心脏’两大关键领域均处于落后，”朝鲜日报直言，“这一领域的落后，预示着韩国可能在下一代半导体竞争中不敌中国。”此外，韩方报告也承认，中方在电子设计自动化（EDA）、曝光设备领域同样取得了显著成果。有韩媒悲观表示，“韩国的技术优势实际上已经荡然无存。”韩国专家表示，随着技术周期急剧缩短，全球技术格局正在快速变化，对韩国而言，夯实基础研究能力、扩大对本国特色应用领域的投资已迫在眉睫；同时，在新技术生态中，需积极实现人工智能与量子、机器人、尖端生物等战略技术的融合价值。还有观点认为，韩国需要摆脱以往的“追赶者”战略，转向能够引领先导型创新的政策大转型，若要重新夺回技术主权，亟需各界紧密合作，并以长远视角开展大胆投资。韩国中央日报在社评中，还重点关注了理工科人才培养问题，认为这是比中韩技术差距更令人担忧的隐患——引领科学技术发展的未来人才基础正在弱化。报道称，近日延世大学、高丽大学的半导体、汽车等定向培养专业中，有144名合格者放弃入学，这些专业虽基本能保证入职三星电子、SK海力士等龙头企业，但弃学人数较前一年增加近40%，其中不少人转投医学院。这一现象，与中美日等国大力投资研发、全力培育工程师的现状形成了鲜明对比。文章呼吁，韩国应效仿中美日，大胆扩大对企业研发与尖端投资的税制、财政支援，同时一揽子推进针对理工科人才的奖学金、兵役、待遇改善等政策。“在技术霸权竞争的汹涌浪潮中，如果连人才都无法培养，国家未来必将动摇。”",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/16586187838188365271.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16586187838188365271.jpg?id=0&from=export",
          "width": 901,
          "height": 781,
          "type": "jpg",
          "description": "韩国政府关于2024年五大经济体技术水平评估结果朝鲜日报制图"
        },
        {
          "url": "http://image.uczzd.cn/2273812292073897296.jpg?id=0&from=export",
          "width": 1571,
          "height": 995,
          "type": "jpg",
          "description": "韩科学技术信息通信部绘制的五大经济体在136个项目上的科技发展水平走势图"
        },
        {
          "url": "http://image.uczzd.cn/4007425481242971725.jpg?id=0&from=export",
          "width": 1353,
          "height": 555,
          "type": "jpg",
          "description": "中韩国家战略技术水平对比，蓝色柱图为韩国，红色为中国，先后为：二次电池、下一代通信、智能移动出行、先进机器人、人工智能、量子技术、航空航天。韩国经济日报制图"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "韩国",
        "美国",
        "日本",
        "日韩关系"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 3,
      "published": "2026/02/26 17:44:40",
      "published_at": 1772099080000,
      "link": "https://123.quark.cn/detail?item_id=963727271473991465"
    },
    {
      "id": "9582819892285518142",
      "title": "国家烟草专卖局原副局长张天峰获刑",
      "summary": "“靠烟吃烟”，非法收受财物共计折合人民币3407万，被判有期徒刑十二年。",
      "content": "2026年2月26日，江西省赣州市中级人民法院一审公开宣判国家烟草专卖局原党组成员、副局长张天峰受贿案，对被告人张天峰以受贿罪判处有期徒刑十二年，并处罚金人民币二百万元；对其受贿所得财物及孳息依法予以追缴，上缴国库。经审理查明：2004年至2023年，被告人张天峰利用担任陕西省榆林市烟草专卖局（分公司）党组书记、局长、经理，陕西省烟草专卖局（公司）党组成员、副总经理，陕西省烟草专卖局（公司）党组书记、局长、总经理，国家烟草专卖局人事司司长，国家烟草专卖局党组成员、副局长职务上的便利，为有关单位和个人在项目承揽、职工录用、工作调整、职务晋升等方面谋取利益，直接或者通过他人非法收受财物共计折合人民币3407万余元。赣州市中级人民法院认为，被告人张天峰的行为构成受贿罪，应依法惩处。鉴于张天峰归案后如实供述自己的罪行，主动交代监察机关尚未掌握的大部分犯罪事实；认罪悔罪，积极退赃，涉案赃款赃物及孳息已全部追缴到案，具有法定、酌定从轻处罚情节，依法可对其从轻处罚。法庭遂作出上述判决。赣州市中级人民法院于2026年1月8日公开开庭审理了该案。庭审中，检察机关出示了相关证据，被告人张天峰及其辩护人进行了质证，控辩双方在法庭的主持下充分发表了意见，张天峰进行了最后陈述，并当庭表示认罪悔罪。人大代表、政协委员、新闻记者和各界群众40余人旁听了庭审。（总台央视记者 奚丹霓 马姗）©2026中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：胡月",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/10307641189565918568.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10307641189565918568.jpg?id=0&from=export",
          "width": 4000,
          "height": 2666,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13458422141896928360.jpg?id=0&from=export",
          "width": 4000,
          "height": 2666,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14603543069706996401.jpg?id=0&from=export",
          "width": 4000,
          "height": 2666,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12496785947803009710.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "国家烟草专卖局",
        "赣州市中级人民法院"
      ],
      "like_count": 21,
      "share_count": 0,
      "comment_count": 6,
      "published": "2026/02/26 17:06:09",
      "published_at": 1772096769000,
      "link": "https://123.quark.cn/detail?item_id=9582819892285518142"
    },
    {
      "id": "720298146146977063",
      "title": "金正恩放狠话后 李在明发声",
      "summary": "朝鲜将韩视为“彻底的敌国”，李在明：韩国应认真反思迄今对朝鲜的羞辱行为。",
      "content": "据新华社援引韩联社报道，韩国总统李在明2月26日表示，必须持续努力与朝鲜进行对话与合作，积累信任，这样朝鲜半岛最终将迎来结构性的和平与稳定。李在明26日在总统府青瓦台表示，要实现韩朝关系正常化，必须消除长期积累的敌对情绪，而这并非通过一项划时代的举措就能在瞬间实现。李在明强调：“我们应当认真反思，迄今对朝鲜的羞辱或威胁行为，究竟是否有助于朝鲜半岛的和平与稳定以及韩国的国家利益与安全。”另据朝中社26日报道，朝鲜劳动党第九次代表大会25日在平壤闭幕。朝鲜劳动党总书记金正恩在大会期间作工作总结报告时就朝韩关系表示，朝鲜将韩国视为“彻底的敌国、永远的敌人”。金正恩说，朝鲜与“最敌对的实体”韩国没有任何关系，并永远将韩国排除在同族类别之外。朝鲜已将朝韩关系定位为最敌对的国家与国家关系，这是朝方不变的原则立场。金正恩说，近年及今年年初，韩国侵犯朝鲜领空和挑衅等严重行为清楚地表明，它不是一个值得信赖的邻国。朝方不会执着于“长期被证明是不科学、不现实的”对韩对话与合作。金正恩说，只要韩国无法摆脱与朝鲜接壤的地缘政治条件，其安全存续的唯一途径就是不与朝方接触。如果韩国的行为被认为是对朝鲜安全环境的侵害，朝方“可以采取任何行动”。审核：凌山",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/8710739194606131877.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8710739194606131877.jpg?id=0&from=export",
          "width": 960,
          "height": 636,
          "type": "jpg",
          "description": "△韩国总统李在明（资料图）"
        },
        {
          "url": "http://image.uczzd.cn/10482610668410103158.jpg?id=0&from=export",
          "width": 690,
          "height": 458,
          "type": "jpg",
          "description": "金正恩，资料图。图源：新华社"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "金正恩",
        "李在明",
        "韩国",
        "韩朝关系"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 4,
      "published": "2026/02/26 16:43:17",
      "published_at": 1772095397000,
      "link": "https://123.quark.cn/detail?item_id=720298146146977063"
    },
    {
      "id": "14660405646006022244",
      "title": "60岁于东来退休后在老家卖甘蔗？",
      "summary": "现场画面显示其熟练地削皮、切段，还请围观路人吃，媒体：实为买甘蔗。",
      "content": "极目新闻记者王鹏近日，有网友称，胖东来创始人于东来宣布退休后，被拍到在河南许昌老家的路边卖甘蔗，边吃边叫卖。2月26日，极目新闻记者采访了解到，此事发生在河南省南阳市南召县乔端镇，并非许昌，于东来当时在街边买甘蔗并请围观的路人吃，并不是在卖甘蔗，其间他还和粉丝一起合了影。视频里，于东来穿着日常便服，站在街边甘蔗摊前，动作熟练地削皮、切段，还时不时啃上一口，松弛感十足。于东来买甘蔗（图源：受访者）一位于东来的粉丝告诉极目新闻记者，事发时间为大年初五，当天于东来和朋友一起去玩并开启了直播，途经路边的水果摊时，他买了一些甘蔗并请围观的路人一起吃，“于大哥在买甘蔗时，还对朋友说想多买一点，让水果摊贩多赚一点，别让人家亏了，并多给对方转了一些钱，商家还表示转得多了。他当时只是去买甘蔗，并非网传的他本人在卖甘蔗。”该粉丝告诉��者。乔端镇一位商家称，当天于东来确实去到他们镇里买甘蔗并请周围的路人吃。于东来买甘蔗（图源：受访者）2月11日，于东来在社交平台发文称，过年后正式退休，将转为顾问。胖东来工作由胖东来决策委员会主持。公开报道显示，于东来1966年出生于河南省许昌市。胖东来全称为许昌市胖东来商贸集团有限公司，创建于1995年3月，是一家综合型零售企业，在许昌、新乡共有13家门店。2024年销售总金额近170亿元，纳税金额6亿多元，利润8亿多元。2025年11月，天眼查工商信息显示，于东来不再兼任总经理，仍担任董事长和经理两个职务。据报道，于东来官宣退休后不久，个人账号昵称改为“傻坏蛋于东来”。于东来曾多次在公开场合自称“傻坏蛋”，因为自己年轻时候太调皮捣蛋。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/6909405991051075934.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6909405991051075934.jpg?id=0&from=export",
          "width": 1080,
          "height": 1566,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8420925868430910615.jpg?id=0&from=export",
          "width": 765,
          "height": 805,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "于东来",
        "甘蔗",
        "退休",
        "社会养老"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 13,
      "published": "2026/02/26 16:32:25",
      "published_at": 1772094745000,
      "link": "https://123.quark.cn/detail?item_id=14660405646006022244"
    },
    {
      "id": "8995346260684819970",
      "title": "演员肖战申请强制执行",
      "summary": "被告发布“晶晶守寡”等内容构成对原告肖战名誉权的侵犯，却未履行致歉义务。",
      "content": "天眼查法律诉讼信息显示，近日，北京互联网法院刊登原告肖战与被告田某网络侵权责任纠纷一案民事判决书。本案中，被告发布的“晶晶守寡”等内容，具有明显的人身攻击、侮辱贬损性质，缺乏相应依据，上述内容一经发布，足以造成原告社会评价的降低，构成对原告名誉权的侵犯。判决田某向原告肖战公开发布致歉声明等。上述判决生效后，田某未履行致歉义务，肖战申请强制执行。消息一出，网友们纷纷表示：支持维权！公开资料显示，肖战，1991年10月5日出生，演员、歌手。其代表作有《藏海传》《王牌部队》《余生，请多指教》《梦中的那片海》《射雕英雄传：侠之大者》等。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/6651299432030385414.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6651299432030385414.jpg?id=0&from=export",
          "width": 621,
          "height": 530,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5225704188998953639.jpg?id=0&from=export",
          "width": 627,
          "height": 568,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 21,
      "published": "2026/02/26 16:20:23",
      "published_at": 1772094023000,
      "link": "https://123.quark.cn/detail?item_id=8995346260684819970"
    },
    {
      "id": "12551155039226398596",
      "title": "家族近20人祭祖被撞 亲历者发声",
      "summary": "年初三晚上公路上祭祖被撞致2死，亲历者：司机未刹车，跪地人群来不及躲闪。",
      "content": "“事发地点最早是土路，从家里老一辈起就在此祭拜祖先，我们后辈多年来也就养成的这个习惯。大年初三那天晚上七点多，天还没完全黑，我们家族老小近20人，像往年一样去这条路上祭拜祖先，其间我还拿着手电筒告知过往车辆当心有人，可谁知一辆车毫不减速，径直朝我们开了过来，跪在地上祭祖的人都来不及躲闪，死的死伤的伤。”50岁的刘先生回忆起当天的情况，还心有余悸。在路上祭祖遭轿车冲撞一名高三女生还在ICU抢救2月19日，正值大年初三晚7时许，兰州市榆中县高崖镇一条公路上，一场突如其来的惨剧打破了节日的宁静。据当事人刘先生回忆，彼时，近20名同家族村民正和往年一样，在这条路上开展祭祖活动，男女老少皆有，大家围在一起缅怀先祖，部分人跪地烧纸，其余人站立在旁，还有村民特意手持强光手电，将光线打在地面示意过往车辆避让。“我拿着强光手电打在地上，想着司机肯定能看到，结果他一点反应都没有，没踩刹车，直接就冲进了人堆里。”另一位伤者家属哽咽着回忆，事故发生得极为突然，短短一秒钟内，在现场祭祖的人根本没有躲避的时间，“一眨眼的工夫，家人就被撞飞了，现场一片混乱，哭声、喊声混在一起。”该家属说。现场拍摄的视频和照片显示，肇事车辆为一辆车牌为甘肃定西市的银色轿车，撞击痕迹主要集中在车头右下侧及右前方保险杠，出现明显损坏，但车辆前机盖和前挡风玻璃未见任何破损。家属表示，这一撞击痕迹与当时村民跪地烧纸的低位状态吻合。据家属介绍，此次事故共造成2人死亡，死者分别为40岁左右的女性和24岁的男性，二人系姑侄关系，均为参与祭祀的同家族成员；3名重伤者已分别在三所医院的ICU中进行抢救，其中还有一位19岁正上高三的女孩；多位轻伤者也在不同医院进行着后续诊疗。家属反映：“附近未设置统一焚烧点，在路上祭祖已成传统”事发时有专人给过路司机打灯，但车未减速为何在路上祭祖？多位家属称，在该路段开展祭祀并非临时决定，而是当地延续了数十年的老习俗，“我们村子周边没有设置其他的祭祖点位，我今年50岁，从我记事开始，我们家和周边人就已经在这条路上烧纸了。最初这条路还是土路，后来变成沙路，到如今道路升级为柏油公路，我们附近的人都在路上进行祭祀。谁能想到当天晚上会有一辆车直直地朝我们撞过来。”刘先生说。据刘先生和家属提供的事故现场视频，记者看到祭祀人群中，还有部分人员身着白色孝服，对此，家属介绍，并非在悼念因此次事故去世的人员，而是因为家族内近期有老人离世，众人特意选在大年初三这个特殊日子，团聚在一起缅怀先祖。多位家属表示，数十年来，他们已经习惯了在此祭祖，从未有相关部门工作人员前来提醒过安全风险，也未有人告知过在这里祭祀不合规。“事发后，我们家属报了交警，但交警到现场勘查后表示，肇事车辆未购买商业保险，因此事发后理赔成了大难题。我们家属质疑的是，事发时肇事司机是不是涉及酒驾或疲劳驾驶？我们那么多人在路面上，还有人专门用手电筒提醒来往车辆，其他车辆都会减速慢行，但这个车一点儿没减速，直直地就朝我们撞来了。肇事司机就一点儿没发现吗？”刘先生说，他们已向当地交警反映了相关情况，但尚未得到明确回应。县交通局：在道路上祭祀属违法行为镇政府：将核查涉事地点的“文明祭祖点位”情况县交警：案件正在进一步办理中2月24日下午2时许，记者联系榆中县交通运输局，一工作人员介绍，根据《公路法》《路政管理规定》，各级道路均不允许出现占道行为，祭祀等妨碍交通安全的行为已违规违法，对于此事件的处理情况，工作人员称需以交警部门的判断为准。对于家属称“这一延续数十年的祭祀点位”，记者联系到榆中县高崖镇，一工作人员介绍，高崖镇为农业镇，传统文化风气较浓，为此，镇政府每逢节假日都会给各村宣讲文明祭祖须知，此外，由于高崖镇的地形为“川”字结构，两边山地和植被众多，为了防火，当地镇府还专门在多个路口开设了平地以供村民祭祖。对于刘先生一家称周边无文明祭祖点位，只得在公路上祭祖一事，镇政府工作人员称将予以调查。2月24日、25日，记者多次联系榆中县交通管理大队，但未获明确回应。2月25日下午，伤者家属告诉记者称，事发后，警方已第一时间锁定了肇事者，并将肇事车辆送至专业机构鉴定。2月24日下午，榆中县交通管理大队已联系家属告知了案情，由当地司法鉴定所出具的检测报告显示，肇事车辆在撞人时的行驶速度约介于62.5km/h至65km/h之间。目前案件尚在进一步办理中。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/18178755953771980405.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18178755953771980405.jpg?id=0&from=export",
          "width": 640,
          "height": 360,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12344430249617423132.jpg?id=0&from=export",
          "width": 640,
          "height": 699,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12509382910532950157.jpg?id=0&from=export",
          "width": 640,
          "height": 854,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8136315858562489016.jpg?id=0&from=export",
          "width": 640,
          "height": 678,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "灾难事故"
      ],
      "tags": [
        "榆中",
        "案件通报"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 7,
      "published": "2026/02/26 16:05:27",
      "published_at": 1772093127000,
      "link": "https://123.quark.cn/detail?item_id=12551155039226398596"
    },
    {
      "id": "7701388757143257377",
      "title": "中国是否会支持伊朗抵御美国？",
      "summary": "外交部：正密切关注伊朗局势的发展。",
      "content": "有外媒记者提问，如果美国攻击伊朗，中国是否会与俄罗斯一道支持伊朗，以抵御美国的任何侵略行为？毛宁表示，我们正在密切关注伊朗局势的发展，中方一贯主张通过政治外交途径解决问题，反对在国际关系中使用或威胁使用武力。毛宁指出，中国和伊朗两国人民传统友好，中方支持伊朗政府和人民维护国家稳定和正当权益，希望各方珍惜和平，保持克制，通过对话解决分歧。中方愿为此继续发挥负责任大国作用。",
      "source": "长安街知事",
      "cover": "http://image.uczzd.cn/16267065298422289212.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16267065298422289212.jpg?id=0&from=export",
          "width": 600,
          "height": 371,
          "type": "jpg",
          "description": "毛宁资料图。图源：外交部网站"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "伊朗",
        "美国"
      ],
      "like_count": 14,
      "share_count": 0,
      "comment_count": 2,
      "published": "2026/02/26 15:52:27",
      "published_at": 1772092347000,
      "link": "https://123.quark.cn/detail?item_id=7701388757143257377"
    },
    {
      "id": "904790308154963383",
      "title": "20家日本实体被中方列入管制名单",
      "summary": "高市早苗：绝对无法接受，我们已提出强烈抗议并要求撤回该措施。",
      "content": "据日本共同社消息，当地时间26日，日本首相高市早苗在参院代表质询中，就中方24日宣布将日本防卫相关企业等列入出口管制管控名单一事表示：“绝对无法接受，令人极其遗憾。我们已提出强烈抗议并要求撤回该措施。”据商务部网站消息，2月24日，商务部对外发布两则公告，决定将20家日本实体列入出口管制管控名单，同时决定将20家日本实体列入关注名单。商务部新闻发言人表示，根据《中华人民共和国出口管制法》和《中华人民共和国两用物项出口管制条例》等法律法规有关规定，中方决定：一是将三菱造船株式会社等20家参与提升日本军事实力的实体列入管控名单。列单后的措施主要包括两个方面，一方面是禁止出口经营者向上述实体出口两用物项。另一方面是禁止境外组织和个人将原产于中华人民共和国的两用物项转移或提供给上述实体。正在开展的相关活动应当立即停止。二是将斯巴鲁株式会社等20家无法核实两用物项最终用户、最终用途的日本实体列入关注名单。列单后，出口经营者向上述实体出口两用物项，不得申请通用许可或者以登记填报信息方式获得出口凭证；申请单项许可时，应当提交对列入关注名单实体的风险评估报告，并提供不将两用物项用于一切有助于提升日本军事实力用途的书面承诺。许可审查期限不受《中华人民共和国两用物项出口管制条例》第十七条第一款规定期限的限制。商务部将对关注名单中实体的两用物项出口实施更严格的最终用户和最终用途审查，涉日本军事用户、军事用途，以及一切有助于提升日本军事实力的其他最终用户用途出口不予批准。列入关注名单的实体根据《中华人民共和国两用物项出口管制条例》第二十六条规定，履行配合核查义务的，可申请移出关注名单。商务部核实后，可以将其移出关注名单。对于被列单的日本实体，按照此次公告措施执行；对于未列入的日本实体，如涉及日本军事用户、军事用途，或者涉及有助于提升日本军事实力的其他最终用户用途，按照《关于加强两用物项对日本出口管制的公告》规定，禁止对其出口两用物项。上述措施目的是制止日本“再军事化”和拥核企图，完全正当、合理、合法。中方依法列单的行为仅针对少数日本实体，相关措施仅针对两用物项，不影响中日正常经贸往来，诚信守法的日本实体完全无需担心。",
      "source": "观察者网",
      "cover": "",
      "images": [],
      "category": [
        "国际"
      ],
      "tags": [
        "日本",
        "出口管制"
      ],
      "like_count": 31,
      "share_count": 0,
      "comment_count": 71,
      "published": "2026/02/26 15:34:26",
      "published_at": 1772091266000,
      "link": "https://123.quark.cn/detail?item_id=904790308154963383"
    },
    {
      "id": "11228843992373257044",
      "title": "班上一男生调皮, 30岁女教师暴瘦10多斤, 吃饭会呕吐, 进校前必须大哭一场",
      "summary": "",
      "content": "“如果不哭一顿，我不敢进去……”这句话出自一位小学老师之口。说出来你可能不信，面对重返讲台，她不是期待，而是手抖、心慌、恶心，甚至体重骤降十几斤。这不是矫情，也不是脆弱，而是被“节后综合征”击垮的真实案例。崩溃现场：进校门成了迈不过去的坎日前，浙江省新华医院针灸科主任中医师李立红的门诊来了一位病人。30岁出头，女教师，工作七八年——本该是学校的教学骨干，却在春节返校后，整个人崩了。压垮她的，是班上那个特别调皮的男生。这位老师向医生描述：这个孩子时不时骚扰其他同学，课堂秩序随时可能被打乱。她极度恐惧这种“失控感”，放假时还能暂时忘记，可一提到开学，整个人瞬间紧绷。“她来的时候瘦了十多斤，吃饭会呕吐。”李立红主任回忆，“她说，进学校前必须在外面哭一场，情绪宣泄了，才能迈开腿。如果不哭，那扇门就像有千斤重，根本迈不进去。”中医解读：这不是脆弱，是“脏躁”自救指南：节后“满血复活”怎么做？",
      "source": "身边24小时",
      "cover": "http://image.uczzd.cn/5530783823441472911.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/5530783823441472911.jpg?id=0&from=export",
          "width": 640,
          "height": 484,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16586620104097065312.jpg?id=0&from=export",
          "width": 640,
          "height": 1135,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/754521788507290704.jpg?id=0&from=export",
          "width": 640,
          "height": 759,
          "type": "jpg"
        }
      ],
      "category": [
        "教育",
        "职业考试"
      ],
      "tags": [
        "教师"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/26 15:25:48",
      "published_at": 1772090748000,
      "link": "https://123.quark.cn/detail?item_id=11228843992373257044"
    },
    {
      "id": "17359421737018963625",
      "title": "第六轮中美经贸磋商将举行",
      "summary": "商务部：中方愿与美方一道，通过平等协商，妥善管控分歧，拓展务实合作。",
      "content": "据新华社消息，商务部2月26日举行例行发布会。商务部新闻发言人何咏前在回应近期将举行的第六轮中美经贸磋商相关提问时表示，中美双方通过中美经贸磋商机制，在各层级持续保持沟通。中方愿与美方一道，共同落实好、维护好两国元首釜山会晤和2月4日通��共识，通过平等协商，妥善管控分歧，拓展务实合作，维护中美经贸关系健康、稳定、可持续发展，更好造福两国，惠及世界。（记者黄韬铭、王聿昊）",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "国内",
        "中央时政"
      ],
      "tags": [
        "中美经贸磋商"
      ],
      "like_count": 8,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/26 15:23:03",
      "published_at": 1772090583000,
      "link": "https://123.quark.cn/detail?item_id=17359421737018963625"
    },
    {
      "id": "9014860635483225360",
      "title": "携程总裁辞职",
      "summary": "携程在公告中表示，反垄断调查仍在进行中，目前无法预计结果。",
      "content": "2月26日，携程集团公告2025年第四季度及全年未经审计的财务业绩，同时公布公司董事会变动情况。携程公告显示，范敏已辞任公司董事兼总裁职务，季琦已辞任公司董事职务。同时，公司宣布任命吴亦泓及萧杨为新任独立董事。公开资料显示，范敏1999年参与创建携程网并任执行副总裁，2000年起担任执行副总裁、首席运营官，2013年任携程董事会副主席兼总裁。季琦是携程旅行网的联合创始人，曾任首席执行官等职务，2008年任携程集团独立董事，2009年8月任董事会执行董事长。图源：视觉中国此外，携程在公告中表示，2026年1月收到国家市场监管总局的调查通知，获悉其根据《中华人民共和国反垄断法》启动调查。目前调查仍在进行中，公司正全力配合国家市场监管总局。公司将继续就合规事宜与监管部门保持积极沟通。公司目前无法预计调查的状态和结果，并会在调查结束后提供进一步更新。公司的业务运营维持正常。今年1月14日，国家市场监督管理总局网站通报称，近日，市场监管总局根据前期核查，依据《中华人民共和国反垄断法》，对携程集团有限公司涉嫌滥用市场支配地位实施垄断行为立案调查。携程随后表示，公司将积极配合监管部门调查，全面落实监管要求，与行业各方携手共建可持续发展的市场环境。目前，公司各项业务均正常运行。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/13491859514038589939.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/13491859514038589939.jpg?id=0&from=export",
          "width": 1024,
          "height": 683,
          "type": "jpg"
        }
      ],
      "category": [
        "科技",
        "互联网"
      ],
      "tags": [
        "携程",
        "市场监管总局",
        "携程旅行网",
        "携程旅行"
      ],
      "like_count": 5,
      "share_count": 0,
      "comment_count": 14,
      "published": "2026/02/26 15:12:05",
      "published_at": 1772089925000,
      "link": "https://123.quark.cn/detail?item_id=9014860635483225360"
    },
    {
      "id": "17202128944273030602",
      "title": "5.5克金戒指换新只剩2克 店家回应",
      "summary": "老庙黄金工作人员：5G黄金是一口价的金饰工艺，不是克数。",
      "content": "2月25日消息，去年结婚的时候，浙江嘉兴的麻先生给老婆买了个5.5克的金戒指，不过前些天弄断了，想着过年前到镇上一家品牌金店，打算以旧换新。很快，老婆从老庙黄金店铺里拿回来一枚全新的金戒指，不过麻先生感觉轻了好多。称了一下才发现，原本5.5克的黄金只剩下2克了。5.5克的旧金戒指，大概值6000块左右，换成新的金戒指，变成了2克，分量少一半多，麻先生认为损失三四千块，他实在是气不过。麻先生说，当时老庙黄金表示，“他们宣称的5G黄金，不是5克的意思，5G工艺的意思，就是说一口价的意思，我们以为就是说5G足金，就是给她换了5克的意思。”也就是说，麻先生的老婆拿5.5克黄金，换了一个一口价的5G工艺的黄金戒指，这个5G是所谓的一种工艺，并不是5克的意思，新戒指漂亮是漂亮，但是难道这样一个戒指，工艺要值三四千吗？虽然店家退还了133块差价。麻先生还是觉得销售人员误导了老婆，要求全部退掉，双方谈不拢。麻先生报了警。老庙黄金店铺工作人员表示，当时跟麻先生的老婆讲得清楚的，麻先生的老婆也在发票上签了字，销售员也有签字，并不存在误导。“我们都是明码标价，不是按照克数卖的，我现在刚刚才从派出所出来，我们视频所有都有，她说我知道了，我在这边还有一个视频，监管部门在的时候，她说的我知道呀，是我喜欢，我要换你不要再说了好吗，他们两个夫妻自己没处理好。”麻先生老婆的意思，自己根本没搞懂什么是5G工艺，也没注意到新戒指比老戒指轻了。在当地市场监管部门和派出所的调解下，最终麻先生把5.5克的黄金拿回来了，新的5G工艺金戒指还给店里，麻先生再补偿给店里740块钱。",
      "source": "齐鲁壹点",
      "cover": "http://image.uczzd.cn/1912570355885707533.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1912570355885707533.jpg?id=0&from=export",
          "width": 724,
          "height": 379,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "戒指",
        "5G",
        "浙江社会新闻"
      ],
      "like_count": 18,
      "share_count": 0,
      "comment_count": 147,
      "published": "2026/02/26 14:30:57",
      "published_at": 1772087457000,
      "link": "https://123.quark.cn/detail?item_id=17202128944273030602"
    },
    {
      "id": "12439868050908264278",
      "title": "特朗普白宫设宴，请美国男子冰球队吃麦当劳",
      "summary": "特朗普白宫设宴，请美国男子冰球队吃麦当劳。",
      "content": "[环球网报道记者索炎琦]据澳大利亚新闻网、“雅虎体育”网站等媒体25日报道，美国总统特朗普在白宫接见了赢得冬奥会金牌的美国男子冰球队，请他们吃了一顿麦当劳。相关视频在网上热传，网友对此反应不一。报道称，根据美国右翼评论员尼克·索托于美东时间25日凌晨在社交平台X上分享的一段视频，可以看到桌子上摆放着的麦当劳双层芝士汉堡。“今天，特朗普总统在白宫为美国队安排了麦当劳，带来了成堆的双层芝士汉堡。”索托在配文中写道，并称美国男子冰球队队员们在“爱国歌曲”中享用美食。“雅虎体育”提到，特朗普喜欢双层芝士汉堡并非新鲜事。对于白宫上述招待美国运动员的举动，社交媒体网友反应不一。在相关视频下方评论区，有人表示这很“独特”，有人提到特朗普对麦当劳的喜爱。另一方面，也有不少网友表示不解：“（如果是我）我会失望的。除非他提高了麦当劳的质量。我猜这是美国式的（风格），但为什么不让白宫厨房做一顿大餐呢？”“他们值得得到更好的”。",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/1316938513551626264.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1316938513551626264.jpg?id=0&from=export",
          "width": 1182,
          "height": 1966,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "美国",
        "麦当劳",
        "白宫",
        "特朗普",
        "美国时政",
        "欧美动态"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/26 14:22:35",
      "published_at": 1772086955000,
      "link": "https://123.quark.cn/detail?item_id=12439868050908264278"
    },
    {
      "id": "1710547549899861169",
      "title": "有群打工人, 用AI克隆了老板",
      "summary": "",
      "content": "地狱也有十八层，对科技巨头的赛博打工人来说，带薪如厕不被发现可能在第一层，带着方案走进老板办公室则是最底层。向CEO汇报工作历来让人头皮发麻，就���不知道犯了什么错却被教务处请去喝茶：精心准备的PPT和台词可能被三言两语问到哑火，熬了几个晚上打磨的方案说推翻就被推翻。在一些压力怪的手下，没人知道自己是否做足准备来应对可能的暴风骤雨——换而言之，“谦让”在这都是一种无礼而非美德。哎，要是做报告能像游戏“S/L大法”一样，选错选项可以回档就好了。您还真别说，在全球出行巨头优步（Uber），工程师们找到了一个出人意料的解决方案：既然人类老板阴晴不定，那就干脆用AI“克隆”一个复制体，有事先问他是否满意。这个被称为“DaraAI”的聊天机器人，正悄然成为优步内部最特殊的“数字高管”，人类的创意和抽象程度确实无穷无尽，但这也为我们窥视AI如何重塑职场，打开了一扇别样的窗口。一、当打工人开始反向操作专为提高效率设计的AI工具不少，但优步工程师们开发的“DaraAI”是个实打实的“职场生存工具”，这个以公司CEO达拉·科斯罗萨西（DaraKhosrowshahi）为原型的聊天机器人，诞生的初衷简单而直接：让员工在正式向老板汇报前，先有个“替身”帮忙演练。科斯罗萨西本人在近期做客播客节目《CEO日记》时，披露了这个有趣的内部项目：团队成员告诉他，很多小组在正式提交PPT之前，会先对着“DaraAI”进行模拟汇报。这个AI老板会像真人一样，平等的对所有人哈气，用各种刁钻问题对方案进行一轮接一轮的压力测试。然后，工程师们再根据AI的反馈，反复打磨PPT内容、完善表达细节。当材料最终呈现在科斯罗萨西面前时，往往已经千锤百炼，可谓无懈可击。令人意外的是，这位被“克隆”的CEO不仅没有感到冒犯，反而对这种做法赞赏有加。科斯罗萨西透露，目前约90%的Uber软件工程师已在工作中使用AI工具。其中30%更是“高级用户”，他们不仅用AI提高效率，更在借此重新构思公司的底层架构。有趣的是，优步并非唯一有“AI老板”的科技公司。日本大型电信公司KDDI的内部系统里有一位“AI部长”，专门负责评估员工的企划书，内容包括对方案方向的评估，以及结合市场数据和竞品分析提出的修改建议；咨询巨头埃森哲（Accenture）内部也有一个差不多的AI工具。据员工反馈，这些虚拟上司的反馈就事论事，不带任何情绪，虽然语气直接、要求苛刻，却更有助于提升工作表现。听起来反直觉，但这是真的：在某些场景下，一个不带情绪、只关注事实的智能体，或许比真人更能赢得下属的信任。二、当AI成为一种基础设施打工人克隆老板是“用魔法打败魔法”，从这则趣闻延伸开来，AI正在从一种生产力工具，逐步转变为企业运营中不可或缺的基础设施。谷歌在2025年12月19日发布的《AI智能体趋势2026》（AIagenttrends2026）中描绘了这种变化，报告指出：决定商业格局的变革已悄然发生，AI智能体正从“辅助工具”跃升为“核心生产力引擎”。涉及现代生活的各行各业，报告基于对全球3466位企业决策者的调研，在应用生成式AI的企业中，已有52%的企业将智能体投入生产，应用场景覆盖客户服务（49%）、营销/安全运营（46%）、技术支持（45%）、产品创新/生产力提升（43%）等多个领域。但值得注意的是，人与AI的协作仍处于摸索阶段。有研究显示，虽然智能体已经具备独立完成需人类5小时工作的能力，但用户平均只敢让它连续运行42分钟。老资历们虽然更敢于放手让AI执行，但也更频繁地在关键时刻打断AI。这或许是人性弱点，越是能力强的人就越难放手。另一方面，虽然技术已经就绪，但在先前太多不靠谱的案例之下，人与AI建立信任还需要很多时间。走在技术前沿的大模型公司更喜欢用AI，通用AI科技公司MiniMax内部就有一批被称为“Agent实习生”的智能体，它们能接入公司的本地文档、邮件、日程、代码库，甚至能读代码、改代码、提合并请求、监控系统告警。在计算平台团队，Agent实习生承担着7×24小时待命，响应系统告警的重任。它们能实时响应，分析告警是误报还是真问题。如果是误报就直接过滤，如果是真问题就给出初步诊断，帮工程师完成了约80%的Bug分析工作量。在国际化销售团队，Agent实习生负责研究潜在客户的社交媒体背景，提炼对方行业动态和关注点，并且把销售话术润色得更地道。最有意思的是一位资深研发人员分享的新工作方式：“现在我已经很少打开IDE了，我做的就是不断把idea扔出去——我可以同时发给Agent5到10个任务，然后只需ReviewAgent给我返回来的结果。”这或许是AI时代最有意思的画面：人类负责“想”，AI负责“做”。三、当未来成为一片蓝海站在2026年初展望，随着AI加速渗透产业，未来的企业形态可能正如优步CEO所描述的那样，是由人类工程师和AI智能体共同构建的有机体。联想智库发布的《2026企业AI十大趋势》指出，当前更多企业处在“+AI”阶段——在既有流程上外挂式引入AI工具。而当AI能力进化至L3，将真正触发“AI+”式的架构升级。届时，将涌现大量AI原生企业和工厂，将原本复杂且孤立的AI开发任务，转变为一条标准化、高效率、软硬一体、算电协同的现代生产线，推动算力效率革命，同时降低总拥有成本。从技术演进看，多智能体系统的成熟将决定应用的上限。随着MCP（模型上下文协议）、A2A（智能体间通信协议）等标准趋于统一，不同开发商、不同框架的智能体将能够无缝协同。也就是说，未来的工作场景可能变成“我一个人就是一支军队”，从打开软件做任务到给智能体发任务，真就《人人都是产品经理》。垂直领域的机会尤为值得关注。目前AI智能体近50%的使用量集中在软件工程领域，而医疗、法律、教育等16个垂直行业几乎是一片“蓝海”。未来的独角兽，就藏在这些尚未被AI深度渗透的行业里。那么，代价是什么？优步CEO科斯罗萨西感叹AI对生产力的改变在他职业生涯中前所未见，但也表示使用AI可以少雇员工：“到那时，我应该不会增加工程师，而应该增加智能体，再从英伟达购买更多的GPU。”员工一跑，老黄吃饱，英伟达可真是太坏了。玩笑少叙，在席卷全球的AI浪潮中，打工人的关键在于如何重新定位自己——从人工执行者成为智能协作者，将自己从繁琐事务中解放出来，聚焦于真正需要人类判断力的决策与创造性工作。当大家都在讨论AI是否会取代人类时，我们才更应该思考如何选择用AI来“解放”生产力，让工具回归工具，让人更像人。",
      "source": "IT之家",
      "cover": "http://image.uczzd.cn/4348322504955040705.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4348322504955040705.jpg?id=0&from=export",
          "width": 1080,
          "height": 591,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10773003639939750683.jpg?id=0&from=export",
          "width": 1024,
          "height": 1024,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11601144329399770534.jpg?id=0&from=export",
          "width": 792,
          "height": 555,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12997099178482370619.jpg?id=0&from=export",
          "width": 1060,
          "height": 846,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13301556848923884906.jpg?id=0&from=export",
          "width": 1000,
          "height": 626,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13819680571982650459.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        }
      ],
      "category": [
        "科技"
      ],
      "tags": [
        "ai",
        "Uber",
        "实习生",
        "英伟达",
        "人工智能",
        "互联网"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/26 14:12:08",
      "published_at": 1772086328000,
      "link": "https://123.quark.cn/detail?item_id=1710547549899861169"
    },
    {
      "id": "2609218194033447760",
      "title": "中国音乐家在美国纽约路边换胎时，被撞身亡",
      "summary": "",
      "content": "纽约巴德音乐学院近日发布深切哀悼，证实该校杰出的指挥系教师、青年指挥家李疏瞳于2026年2月11日在纽约州不幸遭遇车祸身亡，享年35岁。作为连接中西音乐文化的桥梁，李疏瞳的突然离世令中美古典音乐界深感痛惜。据纽约州警方24日通报及校方声明，事故发生于2月11日晚11时左右。事发前，李疏瞳在结束排练后的回家途中，其车辆在塔科尼克州立大道克林顿镇段发生爆胎。警方通报显示，李疏瞳当时将车辆“部分停靠在路肩上”并下车更换轮胎，不幸被一辆驶过的卡车撞倒。医护人员迅速将其送到当地医疗中心抢救，但他最终因伤势过重不治身亡。肇事卡车司机在案发后留在现场，并全程配合警方调查。据悉，李疏瞳出生于中国内蒙古鄂尔多斯，于2021年毕业于巴德音乐学院指挥专业研究生课程。凭借卓越的艺术才华，他在校期间便迅速展露头角，先后出任巴德学院美中音乐研习院助理指挥、年度“纽约中国当代音乐节”及巴德东西乐团助理指挥。随后，他升任为巴德青年中乐团音乐总监。该乐团以结合中西方乐器探索当代艺术表达为核心，李疏瞳在其中承担了大量的室内乐协调与指挥工作，被誉为学院“不可或缺的中坚力量”。在进入巴德学院之前，其履历已极具国际视野。2017年至2019年，他在新墨西哥州创立了“音乐家为音乐家”交响乐团，先后策划并指挥了19项艺术计划及38场公开音乐会。此外，他还曾担任阿尔伯克基交响乐团首席指挥，并与香港中乐团、纽约中国广播网民乐团、索菲亚爱乐乐团以及保加利亚、意大利等多家知名国际乐团及剧院保持深度合作。巴德音乐学院在官方社交媒体上表示：“李疏瞳是学院重要的一员。他不仅是一位出色的音乐家和敬业的教师，更是一位慈爱的丈夫和父亲，以及众人的挚友。他在家人的陪伴下安详离世。”李疏瞳逝世后留下了妻子瑞敏、一名年幼的孩子以及远在中国的父母。校方宣布，巴德青年中乐团将于3月9日举行一场免费的纪念音乐会，以此致敬他为美中音乐交流做出的杰出贡献。红星新闻记者王雅林实习记者杨诗柔",
      "source": "红星新闻",
      "cover": "http://image.uczzd.cn/4659255001856280026.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4659255001856280026.jpg?id=0&from=export",
          "width": 1048,
          "height": 1438,
          "type": "jpg",
          "description": "▲李疏瞳 （资料图片）"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "纽约",
        "美国",
        "巴德音乐学院",
        "纽约州"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 25,
      "published": "2026/02/26 14:08:02",
      "published_at": 1772086082000,
      "link": "https://123.quark.cn/detail?item_id=2609218194033447760"
    },
    {
      "id": "13317720803803350170",
      "title": "无座乘客打电话找人安排座位 官方回应",
      "summary": "女子称已与“赵车长”打好招呼可安排座位，知情人：找列车员补票都说没位置。铁路部门回应。",
      "content": "据旅客时先生介绍，当晚9时20许，列车停靠云南曲靖站后，三名无座旅客上车，其中一名女子在拥挤的14号车厢内拨打电话请人安排座位，对话那头的人提醒女子“你别吱声”，声称已与“赵车长”打好招呼可找其安排座位。通话结束后，三人离开该车厢。“当时车厢内人很多，大家找列车员补票都说没位置。”2月24日，时先生将车厢内拍摄的多段视频发布到网络上播放量已超600万，引发网友热议。时先生反映的情况是否属实？记者致电12306客服热线。客服人员记录后表示，已生成工单将在三个工作日内由专人回复。中国铁路呼和浩特局集团有限公司包头客运段宣传部门工作人员回应记者称，已经收到K692次列车相关反映信息，目前正在进一步调查中。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/11283174094901842454.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11283174094901842454.jpg?id=0&from=export",
          "width": 1200,
          "height": 1689,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2370618784970780645.jpg?id=0&from=export",
          "width": 1200,
          "height": 1773,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "奇闻"
      ],
      "tags": [
        "12306",
        "呼和浩特"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 50,
      "published": "2026/02/26 13:52:37",
      "published_at": 1772085157000,
      "link": "https://123.quark.cn/detail?item_id=13317720803803350170"
    },
    {
      "id": "5782271417992421337",
      "title": "金正恩：韩国是永远的敌人",
      "summary": "金正恩表示，朝鲜将韩国视为“彻底的敌国、永远的敌人”，并永远将韩国排除在同族类别之外。",
      "content": "据朝中社26日报道，朝鲜劳动党第九次代表大会25日在平壤闭幕。朝鲜劳动党总书记金正恩在大会期间作工作总结报告时就朝韩关系表示，朝鲜将韩国视为“彻底的敌国、永远的敌人”。金正恩说，朝鲜与“最敌对的实体”韩国没有任何关系，并永远将韩国排除在同族类别之外。朝鲜已将朝韩关系定位为最敌对的国家与国家关系，这是朝方不变的原则立场。金正恩说，近年及今年年初，韩国侵犯朝鲜领空和挑衅等严重行为清楚地表明，它不是一个值得信赖的邻国。朝方不会执着于“长期被证明是不科学、不现实的”对韩对话与合作。金正恩说，只要韩国无法摆脱与朝鲜接壤的地缘政治条件，其安全存续的唯一途径就是不与朝方接触。如果韩国的行为被认为是对朝鲜安全环境的侵害，朝方“可以采取任何行动”。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "韩国",
        "金正恩",
        "朝鲜",
        "韩朝关系"
      ],
      "like_count": 26,
      "share_count": 0,
      "comment_count": 0,
      "published": "2026/02/26 12:58:54",
      "published_at": 1772081934000,
      "link": "https://123.quark.cn/detail?item_id=5782271417992421337"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}