{
  "source": {
    "name": "夸克热榜",
    "description": "夸克热门资讯",
    "url": "https://60s.viki.moe/v2/quark",
    "lastUpdate": "2025-12-21T08:15:15.437Z"
  },
  "data": [
    {
      "id": "10750601285488343170",
      "title": "江西省政协副主席尹建业被查",
      "summary": "尹建业涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。",
      "content": "江西省政协党组成员、副主席尹建业涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。（总台央视记者 宋琎）©2025中央广播电视总台版权所有。未经许可，请勿转载使用。责任编辑：刘洋",
      "source": "央视新闻",
      "cover": "http://image.uczzd.cn/16644599885922003851.gif?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16644599885922003851.gif?id=0&from=export",
          "width": 1600,
          "height": 251,
          "type": "gif"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "尹建业"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/21 16:07:33",
      "published_at": 1766304453000,
      "link": "https://123.quark.cn/detail?item_id=10750601285488343170"
    },
    {
      "id": "7770320557732670731",
      "title": "医生一上午检查11人 全确诊癌症晚期",
      "summary": "医生非常痛心：不少人活不过5年，天再冷也不要做这事。",
      "content": "近日，河南郑州一肿瘤医院内，内镜医生正在进行常规的超声内镜检查。令人震惊的是，一上午检查的11位患者，竟然全部被确诊为晚期食管癌！河南省肿瘤医院内窥镜诊疗中心，副主任医师魏安伟介绍：这11个人的晚期食管癌，意味着7-8人（可能）活不过5年，非常痛心！医生提醒：“天再冷，也别吃太烫的食物，少吃高盐、烧烤、远离‘重口味’。手接触到太烫的食物还会躲，食管是躲不了的。”此前报道今年初，浙江省温州市林阿婆因为声音变哑去医院检查，结果被诊断为食管癌晚期。陪同治疗的老伴罗大爷告诉医生，自己最近吃东西时有梗噎感。经过胃镜检查和活检，罗大爷也患上了食管癌。经过了解，医生发现这对老夫妻有一个共同的生活习惯：因为两夫妻居住的海岛地区天气湿冷，他们几乎每顿饭都吃得滚烫，林阿婆还喜欢喝冒着热气的茶，罗大爷吃饭时喜欢喝点小酒。医生表示，正常食道内壁能耐受的温度在40℃-60℃之间。一旦遭受过高温度的热刺激，食道就容易受伤，甚至被烫伤。长期反复的热刺激会破坏食管的“黏膜屏障”，导致黏膜水肿、异型性改变、不典型增生，最终可能引发癌变。2024年9月15日，武打演员徐少强就因食管癌去世，享年73岁。徐少强早期出演过《三少爷的剑》《天蚕变》等电视剧，后来参演周星驰电影《武状元苏乞儿》，饰演大反派“赵无极”一角令他更被大众熟知。那么什么是食管癌呢？根据国际癌症研究机构发布的全球癌症负担数据，食管癌是全球十大癌症之一。食管癌的发生与日常生活中的不良饮食习惯密切相关。研究表明，习惯吃得烫而且又吃得快，比吃饭温度适中且细嚼慢咽的人，患食管鳞癌风险最高增加近4倍。这样做极易得食管癌喜欢烫食，小心灼伤食道无论是热气腾腾的面条还是刚出锅的饺子，很多人都忍不住狼吞虎咽。然而，过热的食物会灼伤食道黏膜，长期反复刺激，可能会诱发食管癌。口味过重，腌菜致癌风险高口味偏重、爱吃腌菜的人群也要注意。腌菜中含有亚硝酸盐，长期食用会增加食管癌的风险。狼吞虎咽，食道易受伤吃饭时狼吞虎咽不仅不利于消化，还容易灼伤食道。此外，食物未经充分咀嚼就吞咽下去，还可能划伤食道黏膜，长期也会增加食管癌的风险。吸烟喝酒，食管癌的“帮凶”无节制地吸烟喝酒也是食管癌的重要诱因之一。过量饮酒会损伤食道黏膜，长期酗酒者患食管癌的概率会大大增加。这些高危人群要注意40岁后风险上升：数据显示，食管癌多发于40岁以后的人群。‍心情压抑、忧虑是大忌：‍经常生气、忧虑或情绪低落，都可能对食道造成慢性伤害，从而增加食管癌的风险。身体出现这些变化可能是食管癌预警食管异物感：食管异物感是食管癌早期的症状之一。患者常常感觉喉咙里有东西，既吐不出来也咽不下去，这种感觉在吃饭和不吃饭时都可能出现。吞咽困难：随着病情的发展，患者可能会出现吞咽困难的症状。初期可能只是吃固体食物时感到哽噎，但随着时间推移，甚至连流食和水都难以吞咽。胸骨后疼痛：食管癌还可能导致胸骨后疼痛，这种疼痛可能与进食有关。注意：冠心病也可能引起类似的疼痛，往往与情绪刺激或劳累过度有关，需要进行鉴别诊断。声音嘶哑：当食管癌压迫喉返神经时，患者可能出现声音嘶哑的症状。这种嘶哑可能是长期持续性的，与感冒引起的暂时性嘶哑不同。发现以下症状及时就医食管癌早期往往症状不明显，容易被忽视。如果出现以下症状，请及时就医：·吞咽食物时有哽噎感·胸骨后疼痛或不适·食物通过缓慢并有滞留感·咽喉部干燥和紧缩感·体重不明原因下降医生强调，食管癌如果能在早期发现，治疗效果会好很多。但很多人往往等到出现明显吞咽困难时才就医，此时大多已是中晚期。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/6150505542376066963.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6150505542376066963.jpg?id=0&from=export",
          "width": 516,
          "height": 461,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8807256197232673455.jpg?id=0&from=export",
          "width": 550,
          "height": 983,
          "type": "jpg"
        }
      ],
      "category": [
        "健康",
        "疾病药品"
      ],
      "tags": [
        "食管癌",
        "医生",
        "新型冠状肺炎"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/21 15:44:14",
      "published_at": 1766303054000,
      "link": "https://123.quark.cn/detail?item_id=7770320557732670731"
    },
    {
      "id": "1407660026405318449",
      "title": "“3.99元”式盗版课挤压正版研发, 莫让灰产阻碍教育创新",
      "summary": "有研究机构发布报告显示, 在教育行业面临的版权侵权问题中, 音视频课程侵权占比高达79%, 职业教育和高等教育机构成为重灾区。 如今, 网络灰产已经形成完整的产业链: 上游依靠破解或内泄, 窃取教学资源, 中游进行录屏、切片、加密, 下游则在电商、社交平台、视频平台上引流销售。这种产业链式的运作, 使得侵权更隐蔽、取证更难、维权成本更高。 “3.99元”式的盗版课挤压着正版研发, 市场发出的信号需",
      "content": "有研究机构发布报告显示，在教育行业面临的版权侵权问题中，音视频课程侵权占比高达79%，职业教育和高等教育机构成为重灾区。如今，网络灰产已经形成完整的产业链：上游依靠破解或内泄，窃取教学资源，中游进行录屏、切片、加密，下游则在电商、社交平台、视频平台上引流销售。这种产业链式的运作，使得侵权更隐蔽、取证更难、维权成本更高。“3.99元”式的盗版课挤压着正版研发，市场发出的信号需引起重视。教育企业“凿井”开发，旨在提供持续、优质、互动的教育内容；而盗版灰色产业却是非法、低成本截流。若创造者投入资金却无法获得合理回报，将影响教育内容生态良性发展，最终阻碍教育创新。筑牢防护壁垒，从源头遏制盗版。对企业来说，应将重点课程、品牌名称进行商标与著作权登记，通过内容指纹、数字水印等技术为原创资源赋予唯一“数字身份证”；在内部管理上，须厘清职务作品权属，与教研、创作人员签订权责明晰的协议，从源头堵塞内容泄露的漏洞。对网络平台来说，应建立常态化的侵权监测模型，建立“反盗版黑名单”共享机制，让侵权者一处违规、处处受限。强化监管执法，提高违法成本。司法实践中，可更多适用惩罚性赔偿条款，将个案的高额判罚从“例外”变为“常态”。针对灰产跨地域、虚拟化的特点，监管部门应推动建立跨区域的执法协同与快速响应机制，对违法犯罪行为进行全链条打击。在严格打击供给端的同时，还要在需求侧推动观念革新，让公众意识到，支持正版就是支持优质教育的未来。企业应积极拓展正版资源通路，尝试对部分资源阶梯定价。平台应多扶持优质正版内容，并推动公共体系纳入认证数字课程。当正版资源更可及、更优质，才能从根本上压缩灰产的生存空间。",
      "source": "新黄河",
      "cover": "",
      "images": [],
      "category": [
        "教育"
      ],
      "tags": [
        "盗版",
        "侵权"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/21 15:21:20",
      "published_at": 1766301680000,
      "link": "https://123.quark.cn/detail?item_id=1407660026405318449"
    },
    {
      "id": "6923902135453092002",
      "title": "石破茂：日本拥核绝无好处",
      "summary": "日本高官早前放出的“日本应当拥有核武器”言论引发轩然大波。",
      "content": "[文/观察者网柳白]日本高官早前放出的“日本应当拥有核武器”言论引发轩然大波。日本前首相石破茂12月20日做客富士电视台节目时警告，拥核“对日本而言绝无益处”。据西日本电视台（TNC）报道，石破茂在当天的直播节目中指出，“（该言论）不知出自何人之口，属于个人私下发表的观点”，他进一步表示，“倘若日本拥核，就必须退出《不扩散核武器条约》（NPT）和国际原子能机构（IAEA）”，如此一来，支撑日本能源供应的原子能政策将彻底难以为继。石破强调，他“不否认核武器在国家安全保障层面的意义”，但“这对日本而言绝无益处”。石破茂做客富士电视台节目多家日本媒体早前报道说，一名在首相官邸工作的官员12月18日向媒体表示，鉴于日本面临“严峻的安全保障环境”，他个人认为“日本应当拥有核武器”。报道称，该官员的工作就是负责向日本首相高市早苗提供安全保障政策等方面的建议。报道提到，该官员认为由于中国、俄罗斯和朝鲜的核力量都在增强，同时美国方面的核威慑力存在“可信度”的问题，因此“日本应当拥有核武器”，认为日本各方应该对此进行讨论。该官员在发表这一“暴论”后，也表示目前日本政府并未就此召开实际讨论，“拥核”属于他个人的观点。且考虑到《不扩散核武器条约》等国际条约体制的限制，以及“无核三原则”在日本属于长期国策，因此在短期内日本即便想要拥核，也很难在现实中做到。观察者网注意到，这已经不是高市早苗政府上台后第一次“碰瓷”核问题了。首先是在上台初期，日本防卫相小泉进次郎就公开讨论过装备“核潜艇”的问题，开始在核问题上打擦边球。此外高市早苗此前也曾公开主张重新讨论“无核三原则”中“不引进核武器”的部分，并在被问及相关问题时，回避对是否会坚持“无核三原则”作出表态。外交部发言人郭嘉昆19日在例行记者会上答问时表示，一段时间以来，日方在军事安全问题上错误言行不断。现在日方一些势力又放风要拥有核武器，反映出日本右翼保守势力复活军国主义、摆脱国际秩序约束、加速“再军事化”的野心膨胀。郭嘉昆说，今年是中国人民抗日战争暨世界反法西斯战争胜利80周年，日方必须深刻反省历史罪责，恪守国际法和自身宪法，停止为扩军强武寻找借口，停止在拥核问题上试探国际正义的底线红线。俄罗斯副外长鲁登科20日表示，俄罗斯对日本围绕“拥核”可能性展开的讨论持反对态度。鲁登科说，俄方知道日本国内正围绕这一议题展开讨论，即修改宪法中涉及“无核三原则”的相关条款，俄方持明确的反对立场。俄方认为，日本的“再军事化”只会加剧东北亚地区的紧张局势，当然也会遭到面临威胁国家的反制。",
      "source": "观察者网",
      "cover": "http://image.uczzd.cn/11593173336299260815.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/11593173336299260815.jpg?id=0&from=export",
          "width": 1800,
          "height": 985,
          "type": "jpg"
        }
      ],
      "category": [
        "国际"
      ],
      "tags": [
        "日本",
        "石破茂",
        "核武器",
        "日本时政"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/21 14:53:34",
      "published_at": 1766300014000,
      "link": "https://123.quark.cn/detail?item_id=6923902135453092002"
    },
    {
      "id": "12723885320553377335",
      "title": "西安一高校男生向同学暖水壶撒尿",
      "summary": "法院：赔偿精神损害抚慰金3000元。",
      "content": "封面新闻记者钟晓璐因与同学有矛盾，西安一高校男生选择了一种幼稚且恶劣的方式报复。他偷偷潜入男生宿舍，向同学暖水壶内撒尿。近日，中国裁判文书公布了这起人格权纠纷民事判决书。王松和廖明是西安翻译学院某专业的同班同学。2023年10月15日，王松在学校上厕所时，廖明用手机偷拍王松隐私部位被发现，廖明当场承认错误并删除照片，王松选择谅解。判决书显示，王松认为，廖明内心认为，偷拍被发现后王松不再和他交流，于是就产生了报复心理。在今年3月13日，廖明偷偷潜入王松宿舍，向王松暖水壶内撒尿，造成对方误喝。王松调取监控确定侵害人为王松后，于当天报警。3月26日，廖明书手写《道歉信》并交于王松，同日，书写《保证书》交于派出所民警。4月16日，西安市公安局长安分局对廖明罚款500元的行政处罚。4月27日，学校决定给予他记过处分。9月1日，廖明书写《检讨书》并交于学校。9月22日，西安市长安区人民政府作出《行政复议决定书》，认为西安市公安局长安分局太乙宫派出所处罚系法律适用错误，撤销《行政处罚决定书》，并责令西安市公安局长安分局太乙宫派出所对王松的报警予以重新处理。判决书显示，王松向西安市长安区人民法院提出诉讼请求：判令被告赔偿原告因偷拍隐私造成的精神损害抚慰金20000元；判令被告向原告支付四次医疗检测、检查费共计815元、交通费391.64元；判令被告赔偿向原告暖水瓶尿尿，导致原告误喝造成的精神损害抚慰金20000元；该案诉讼费由被告承担。记者注意到，法院审理认定，廖明进入王松宿舍内向原告使用的暖水壶内撒尿，造成王松暖水壶损坏无法使用，并未认定王松提出的“造成误喝”情形。法院审理认为，被告向原告的水壶中撒尿的行为，给原告的身体健康及心理健康均造成了一定影响，侵犯了原告的人格尊严，应赔偿原告因此产生的必要的医疗检查费用、交通费及精神损害抚慰金。最终，法院判定廖明赔偿王松医疗费815元、交通费391.64元及精神损害抚慰金3000元，驳回王松其余诉讼请求。（文中人物为化名）",
      "source": "新浪新闻",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "万象"
      ],
      "tags": [
        "西安市公安局",
        "判决书",
        "西安社会新闻"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/21 14:44:44",
      "published_at": 1766299484000,
      "link": "https://123.quark.cn/detail?item_id=12723885320553377335"
    },
    {
      "id": "10334947713011193553",
      "title": "突破250亿! 2025年成为中国影史动画电影票房最高一年",
      "summary": "",
      "content": "据网络平台数据，2025年全年动画电影票房突破250亿，成为中国影史动画电影票房最高一年。《哪吒之魔童闹海》《疯狂动物城2》《浪浪山小妖怪》分列2025年动画电影票房榜前三位。（总台央视记者许盼盼）",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/8518012819831033479.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8518012819831033479.jpg?id=0&from=export",
          "width": 1077,
          "height": 2090,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "电影"
      ],
      "tags": [
        "影史"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/21 14:41:35",
      "published_at": 1766299295000,
      "link": "https://123.quark.cn/detail?item_id=10334947713011193553"
    },
    {
      "id": "15895287021225615941",
      "title": "女婴手术去世 三甲医生五问主刀医生",
      "summary": "是不是病情严重到立即进行手术？手术前是否进行了多学科会诊？。",
      "content": "11月14日，5月龄女婴小洛熙在宁波大学附属妇女儿童医院接受心脏房间隔缺损手术时离世，引发社会广泛关注。12月20日，小洛熙的妈妈在社交平台公布了小洛熙的部分尸检报告。小洛熙父亲表示，他考虑将择期公布小洛熙完整的病历和尸检报告，“我们唯一的诉求就是要真相”。 据报道，小洛熙是邓女士、许先生夫妇第一个孩子，胎龄34周+6天早产出生。儿保情况“一路绿灯”的小洛熙在五个月大时，被诊断为心脏“房间隔缺失”，即“卵圆孔未闭合”病征。11月14日，小洛熙在宁波市妇女儿童医院接受了一次历时7个多小时、历经两次缝合的开胸修补缺损手术，手术本身被评定为“成功”。然而，在当晚10时03分，小洛熙在PICU中因抢救无效不幸离世。\u000212月14日，宁波市卫生健康委员会发布通报：医疗团队在诊疗过程中存在风险评估不足、手术操作过失、术中突发情况告知不及时等问题。依据调查结果，涉事主刀医师陈某贤、麻醉科主任等相关责任人员已被免职，医院分管副院长受撤职处分，医院党委书记受警告处分，院长被记大过处分。 上海交通大学医学院附属瑞金医院主任医师占世坤表示：此事在业界引起很大震动，对这么多的领导、主任进行处罚，这个力度是比较少见的，说明这个事件比较严重。5月龄的小洛熙身患静脉窦型房间隔缺损，主刀医生是否充分考虑到了手术时机的问题?是不是可以等到2岁-3岁再进行手术?是不是病情严重到立即进行手术?手术前是否进行了多学科会诊?另外，非常疑难的(病情)，是不是可以暂缓手术?或者请上级的专家会诊。从卫健委的通报中可以看到，主刀医生对手术风险意识不足，防范不够。作为患者家属，碰到这类疾病的话，要多看几家医院来综合考虑。#胡锡进为小洛熙发声# #小洛熙爸爸发解剖台画面被禁止播放#",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/2222811690222604364.jpg?id=0&from=export",
      "images": [],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "医生",
        "医院"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 6,
      "published": "2025/12/21 14:35:42",
      "published_at": 1766298942000,
      "link": "https://123.quark.cn/detail?item_id=15895287021225615941"
    },
    {
      "id": "8993933866306038452",
      "title": "小区电梯故障致祖孙三人被困近4小时",
      "summary": "当事人：在门缝里喊人，一个人也不来；物业申请减轻幅度处罚，经复核后罚10万元。",
      "content": "近日，云南保利物业服务管理有限公司因未认真落实电梯安全管理责任，被昆明市官渡区市场监督管理局依法处以10万元罚款。处罚事由指向今年8月昆明保利城3期喻云园一电梯发生困人事件：电梯突发故障悬停12楼，致祖孙三人被困轿厢近4小时，事件曾引发广泛关注。电梯故障悬停12楼致祖孙被困近四小时时间回溯至8月14日，昆明保利城3期喻云园小区上演惊魂一幕。住户杨女士带着两个孙子乘坐电梯出行时，电梯行至12楼时突发故障骤停，轿厢瞬间悬停。在密闭、狭小的空间内，祖孙3人被困电梯内近4小时，“电梯就哐当的响一声，就像这样就不会动了，就只有12亮着，别的那些数字也不亮，我都按了也不亮。我就没办法，就一直在喊人，在门缝里喊人，一个人也不来。”杨女士回忆，电梯故障发生后，她立即按下紧急呼叫按钮，又对着轿厢监控大声呼救，却始终无人应答。当时孙子正发着烧，被困期间孩子哭闹不止，她只能一边安抚孩子，一边反复按铃求救。直至当晚七点左右，呼救才得到回应，祖孙三人已被困近4小时。另据杨女士儿媳王女士介绍，小区1栋为两梯六户配置。事发当天，她和丈夫傍晚六点多下班回家，发现一部电梯无法使用，以为是常规故障，便乘坐另一部电梯返家，完全没料到婆婆和孩子正被困在故障电梯内。该小区业主们在接受媒体采访时称，近两年来，他们已多次就电梯故障问题向物业反馈，却每次都被以“维保单位技术不到位”为由回应。物业申请减轻幅度处罚，经复核后罚10万元据官渡区市场监督管理局介绍，因上述事件造成较大社会舆情，执法人员根据反映情况到该小区进行现场核查，查看该物业公司监控视频显示：2025年8月14日15时6分，老人和幼儿从14楼进入电梯下往1楼，电梯在运行到12楼时出现故障，停止运行，业主被困。因该业主对电梯应急知识欠缺，未能及时将求救报警信号传达出来，同时监控室值班人员也未能及时发现电梯困人情况，致使被困人员直到18时51分才被解救出，被困电梯轿厢内达3小时45分。云南保利物业服务管理有限公司违反了《特种设备安全监察条例》第六十四条第一款第三项：“有下列情形的，为一般事故：（三）电梯轿厢滞留人员2小时以上”的规定，构成未认真落实电梯安全管理责任的行为。根据《特种设备安全监察条例》第六十四条第一款第三项：“有下列情形的，为一般事故：（三）电梯轿厢滞留人员2小时以上”的规定，已构成一般事故。“9月29日，我局向当事人直接送达了《行政处罚告知书》，告知其拟作出的行政处罚内容以及事实、理由、依据，并告知当事人依法享有陈述、申辩的权利。”官渡区市场监督管理局称，当事人于10月10日申请减轻幅度的行政处罚。经复核：事件发生后，当事人确实主动消除危害后果；积极配合调查并主动提供证据材料；积极开展电梯安全宣传。因此，该局决定作出罚款10万元的行政处罚。公开资料显示，云南保利物业服务管理有限公司成立于2008年，系保利置业集团成员，此前曾多次被消防救援部门处罚。",
      "source": "澎湃新闻",
      "cover": "http://image.uczzd.cn/14815821988728787137.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/14815821988728787137.jpg?id=0&from=export",
          "width": 1062,
          "height": 681,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2334375489211571319.jpg?id=0&from=export",
          "width": 1074,
          "height": 681,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9006436364005531027.jpg?id=0&from=export",
          "width": 1062,
          "height": 663,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/17494299236637858643.jpg?id=0&from=export",
          "width": 1076,
          "height": 669,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15751848844292289482.jpg?id=0&from=export",
          "width": 1404,
          "height": 1047,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "灾难事故"
      ],
      "tags": [
        "保利",
        "行政处罚",
        "昆明"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 34,
      "published": "2025/12/21 14:11:52",
      "published_at": 1766297512000,
      "link": "https://123.quark.cn/detail?item_id=8993933866306038452"
    },
    {
      "id": "6218001023354215980",
      "title": "东契奇伤退! 湖人一战连创2大耻辱纪录, 詹姆斯历史第一, 哈登21+10",
      "summary": "",
      "content": "编辑|老侃侃球北京时间12月21日，NBA25-26赛季常规赛迎来西部焦点之战，洛杉矶快船队坐镇主场，迎战同城德比湖人队。让人感到讽刺的是，快船队休赛期补强比尔、保罗等实力悍将后，外界原本是寄予厚望的，谁能想到如今仅以6胜21负的战绩排名西部倒数第二，主场已经惨遭8连败，近21场比赛输掉了其中的18场，真是拉大胯了。最重要的是，管理层各种迷之操作真是让人困惑：伦纳德的‘阴阳合同’、将功勋保罗扫地出门等等，简直就是离谱。作为对比，湖人队本赛季可谓是强势，截止到目前豪取19胜7负的战绩，排名西部第四。最恐怖的是，当比赛进入“关键时刻”时，湖人拿到10胜0负的战绩，是整个联盟唯一一支在关键时刻保持不败的球队；同时，湖人已经七次完成10分以上的逆转，排名联盟第二。詹姆斯更是越打状态越好，这位41岁老将近4战场均轰下25.5分、8个篮板和7次助攻，真实命中率高达63.4%。赛前，美媒ESPN对本场比赛进行了胜率预测，湖人胜率仅有53.4% ，只是稍占优势，快船队胜率则为46.6%。首发阵容方面，快船队这边，哈登迎来复出，泰伦卢教练排出的最新首发五人组为：詹姆斯-哈登、克里斯-邓恩、科怀-伦纳德、约翰-科林斯、伊维察-祖巴茨；湖人队这边，八村垒（右侧腹股沟酸痛艾顿）、艾顿（左肘酸痛）、里夫斯（左小腿拉伤）和文森特（下背部酸痛）四大主力均缺阵，首发阵容则为：卢克-东契奇、杰克-拉拉维亚、马库斯-斯马特、勒布朗-詹姆斯、贾克森-海斯。首节开打，哈登撤步三分稳稳命中，快船先拔头筹。科林斯连续补篮得手，快船开局9-0领先湖人。东契奇和拉拉维亚连续三分强投不中，湖人7投0中连续将近4分钟不得分，詹姆斯单挑祖巴茨三分艰难打进，打破湖人得分荒，随后空切接球双手暴扣连拿7分，将分差缩小至5分。祖巴茨摘下前场篮板，助攻科林斯完成双手砸扣，快船开场篮板9-2领先，打停湖人。邓恩里突外投面对东契奇连拿5分，快船20-7已经领先到13分。东契奇强投还是打铁，目前5投0中还未得分，接着又送出第三次失误被抢断，巴图姆追身三分命中，快船领先到14分，打停湖人。暂停回来，拉拉维亚投出离谱三不沾，东契奇三分不中、抛投不进已经6中0，湖人目前除詹姆斯全队11中0。此时意外突发，祖巴茨抛投落地时踩到詹姆斯脚踝90度扭伤，直接倒地表情痛苦，被搀扶返回更衣室，快船官宣遭遇伤退本场不再回归。东契奇高难度出手终于命中，首节打完，湖人15-28落后快船。次节回来，大洛佩斯弧顶接连投进第2记三分，快船领先到16分。詹姆斯中线抢断后暴扣连拿4分，目前砍下14分、湖人全队仅得22分。伦纳德接哈登后场长传打进本场首球，伦纳德目前6中1仅得3分，拉拉维亚无人防守空位三分还打铁，湖人全队三分17中2，东契奇造成犯规出手打成2+1，终于得分了。伦纳德冲击海斯造成犯规得分上双，快船又领先到16分。詹姆斯接球突破上篮打成2+1，伦纳德被东契奇放空后三分手起刀落还能投进，半场战罢，快船54-39领先湖人15分。半场数据，湖人这边，詹姆斯出战20分钟，投篮16中7、三分4中1砍下16分1篮板1抢断；东契奇投篮13中4、三分6中1得到12分5篮板2助攻，还出现4次失误。快船队这边，哈登投篮7中3，三分5中2得到10分1篮板5助攻；伦纳德出战20分钟，投篮11中4、三分5中2得到15分5篮板1助攻2抢断1盖帽；祖巴茨出战10分钟崴脚伤退，投篮3中2得到5分2篮板1助攻。值得一提的是，湖人第2次上半场得分不到40，也创下本赛季上半场得分第二低纪录，全队三分合计19中2、命中率仅10.5%，其中东契奇6中1、詹姆斯4中1、斯马特3中0；快船三分21中8、命中率38%，其中哈登5中2、伦纳德5中2。更加雪上加霜的是，湖人中场官宣：东契奇因左腿挫伤，下半场不再回归，意外遭遇伤退。易边再战，詹姆斯突破得手又勾手打进，目前18中9砍下20分，带队追至12分。斯马特强拔三分还是不进，湖人全队三分已经25中2命中率仅8%。詹姆斯对抗上篮再打进拿到22分，伦纳德三分手起刀落立马回应。科林斯再投进全队第12记三分，快船领先到最大分差20分。詹姆斯中线抢断快攻双手背扣，范德比尔特三分终于投进，三节战罢，湖人61-80落后快船19分。值得一提的是，湖人三节仅得61分，创造本赛季新低纪录，一战连创2大耻辱纪录。第四节决战，斯马特三分落地踩到桑德斯脚扭伤，裁判吹罚后者一级恶意，詹姆斯强突又打成2+1，湖人一回合拿6分，开局一波13-0追至7分分差。哈登无奈提前登场，命中三分后再打成3+1，快船重新领先到15分。詹姆斯连中两记三分，末节砍下14分，可惜时间不够，比赛再无悬念，最终，快船103-88大胜湖人15分，终结主场8连败。全场数据，湖人这边，詹姆斯28中15轰下36分4篮板3助攻，创造赛季新高纪录，连续1465场得到8+分，继续刷新NBA历史第一纪录；东契奇伤退，13中4仅得12分5篮板2助攻4失误；拉拉维亚贡献12分11篮板6助攻2抢断。快船这边，哈登20中6得到21分4篮板10助攻；伦纳德砍下32分12篮板3助攻3抢断2盖帽；科林斯贡献17分12篮板2抢断2盖帽。",
      "source": "老侃侃球",
      "cover": "http://image.uczzd.cn/16581459973043102828.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16581459973043102828.jpg?id=0&from=export",
          "width": 934,
          "height": 537,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15531880017337745974.jpg?id=0&from=export",
          "width": 798,
          "height": 548,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9591455135508696489.jpg?id=0&from=export",
          "width": 780,
          "height": 522,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5991589111739595347.jpg?id=0&from=export",
          "width": 930,
          "height": 759,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/2913913079929008112.jpg?id=0&from=export",
          "width": 871,
          "height": 598,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11315864482173337096.jpg?id=0&from=export",
          "width": 934,
          "height": 503,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10448104352984109570.jpg?id=0&from=export",
          "width": 858,
          "height": 577,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12015514968121150042.jpg?id=0&from=export",
          "width": 859,
          "height": 631,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3289915498271040945.jpg?id=0&from=export",
          "width": 930,
          "height": 521,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7722125579388993415.jpg?id=0&from=export",
          "width": 1146,
          "height": 854,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3420079892944202593.jpg?id=0&from=export",
          "width": 882,
          "height": 666,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "nba"
      ],
      "tags": [
        "湖人队",
        "勒布朗·詹姆斯",
        "快船队",
        "詹姆斯·哈登"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/21 14:08:07",
      "published_at": 1766297287000,
      "link": "https://123.quark.cn/detail?item_id=6218001023354215980"
    },
    {
      "id": "1091889216138190219",
      "title": "全国新增10所卓越工程师学院，试点本研一体贯通培养",
      "summary": "全国新增10所卓越工程师学院，试点本研一体贯通培养。",
      "content": "教育部近日公布第四批国家卓越工程师学院建设高校名单。北京化工大学等10所入围高校将试点本研一体贯通培养机制，以卓越工程师培养改革实践带动本科教育改革。国家卓越工程师学院旨在培养国家战略急需的高层次工程技术人才。算上本次新增的10所高校，全国建设了50家国家卓越工程师学院。学院采用校企共建模式，42所高校和8家企业共同开展工程类硕士或博士专业学位教育，培养环节包含理论课程、工程实践和科研训练等。经过3年多的建设，国家卓越工程师学院聚焦集成电路、人工智能、生物医药等重点领域，已培养近2.6万名工程硕博士，其中2000多人已经毕业走上工作岗位。与以往不同，新的卓越工程师学院将试点本研一体贯通培养，发挥我国工程教育基础雄厚优势，面向解决复杂工程问题需要，重构学生知识能力图谱，加强问题驱动的多学科协同交叉培养。教育部明确，将加强卓越工程师思想政治教育，落实校企导师立德树人职责，挖掘用好企业红色文化、重大工程等育人资源，引导学生积极投身中国式现代化事业；以学位评价改革牵引教育评价重建，优化调整新增工程硕博士学位点审核条件，配合做好企业内部人才评价改革。未来，教育部还将有组织地推动高校联合领军企业，稳步拓展海外卓越工程师学院建设布局，加快推进工程教育国际互认，为世界工程教育提出中国方案、贡献中国智慧。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "教育"
      ],
      "tags": [
        "教育部",
        "大学"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/21 14:03:32",
      "published_at": 1766297012000,
      "link": "https://123.quark.cn/detail?item_id=1091889216138190219"
    },
    {
      "id": "4911831132955245729",
      "title": "高铁女乘客提醒小孩太吵却被其家长打",
      "summary": "铁路警方回应：乘警已调取监控，会依法进行处置。",
      "content": "极目新闻记者丁伟“高铁提醒小孩安静，竟被家长扇头一巴掌”的贴文引发关注。12月20日，有网友在社交平台发文称，和朋友从深圳乘坐高铁出去玩，刚上车就遇两个小孩大声吵闹，实在忍不住了去提醒家长，“小朋友能不能安静一点”。结果，双方发生争执，“争执中孩子家长居然直接一巴掌扇在我头上，把我打得整个人往前倾”。帖子发出后，不少网友留言跟评。当时的具体情况如何？21日，极目新闻记者尝试联系发帖网友，对方未回应。据其在评论区的留言介绍，其乘坐的是12月20日从深圳开往南京南的G2782次列车，其所在车厢为7号车厢，“希望有目击者能出来帮我做证”。该网友表示，现场已经找了列车工作人员和民警。记者联系12306客服，工作人员表示，此列车属于上海铁路局合肥客运段，可联系当地客服。12306上海客服工作人员表示，目前未接到相关通知。记者从合肥铁路警方工作人员处了解到，此事正在调查，相关部门已经介入，乘警已调取监控，会以事实为基础，依法进行处置，也会把相关情况告知双方当事人。家长是否打了人，是无意还是故意？该工作人员表示，看了监控，对方无特别明显的打人动作，还在调查。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/17483165768785332598.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17483165768785332598.jpg?id=0&from=export",
          "width": 422,
          "height": 721,
          "type": "jpg",
          "description": "网络截图"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "高铁"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 18,
      "published": "2025/12/21 13:40:55",
      "published_at": 1766295655000,
      "link": "https://123.quark.cn/detail?item_id=4911831132955245729"
    },
    {
      "id": "7270755127631765645",
      "title": "居家办公, 弹性上下班, 增加年假……“生育友好岗”到底有多香?",
      "summary": "",
      "content": "一些职场爸妈面临一个难题：工作与家庭如何平衡？近日，上海市“生育友好岗”就业模式推进会暨“生有所依·育见未来”项目交流活动举行，为解决这个难题带来了好消息。活动现场发布了4种类型的“生育友好岗”就业模式，从不同维度精准发力，为推广“生育友好岗”提供了上海样本。“生育友好岗”就业模式并非零散的福利堆砌，而是针对育儿家庭现实困难的系统性、针对性解决方案。4种模式各有侧重又紧密相连，形成较为完整的体系——弹性上下班打破“朝九晚五”的束缚，满足育儿家庭错峰照护的“时间刚需”；混合办公借助技术赋能突破空间限制，让职场爸妈无需在通勤与育儿间奔波；友好工作环境通过设立福利假期等人文关怀，缓解育儿带来的身心压力；科学管理机制以结果为导向，实现员工关怀与用人单位发展双赢。这一模式效果如何？上海的部分企业通过实践给出了答案。有的公司对新媒体运营、主播等岗位推行不打卡考勤制度，允许员工在完成任务的前提下自主调整工作时间；有的公司将居家办公作为普惠制度，为宝爸宝妈优先分配可远程交付的任务；有的公司设立不限性别的 3天“育儿专属假”，员工凭学校通知即可申请带薪假期……这些做法带来的成效证明，生育友好并非企业的负担，反而有助于稳定员工、凝聚人心、提升效率。员工无需在工作与家庭之间做单选题，忠诚度随之提高。相关政府部门强化服务、精准指导，让“生育友好岗”稳稳落地。上海的一些区构建“生育友好企业矩阵”，设立服务专窗……从岗位供给到权益保障再到服务对接，以点精进、从面覆盖、整体推动，实现从“岗”到“网”的升级，形成了多元互补的生育友好支持网络，让加强就业保障与减轻育儿压力同向发力。此外，上海建立起合理的成本分摊机制，把开发“生育友好岗”的企业纳入重点企业用工保障，在这些企业申请就业创业见习基地时优先考虑。真金白银的政策，真心实意的支持，有助于激发企业开发“生育友好岗”的积极性，让更多育儿家庭实现带娃上班两不误。当前，一些因素影响人们的生育意愿、家长的就业选择。开展“生育友好岗”就业模式试点，是构建生育友好型社会、促进宝爸宝妈就业的重要举措。从“生有所依”到“育见未来”，“生育友好岗”是对职场生态的优化，可以有效破解育儿家庭的双难。随着就业支持与育儿关怀双向奔赴，企业责任与政府担当同频共振，高质量充分就业和生育友好的根基会愈发牢固。作者丨季芸编辑丨邱曼",
      "source": "中国劳动保障报",
      "cover": "http://image.uczzd.cn/9532391655534248451.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15367848097526914146.gif?id=0&from=export",
          "width": 680,
          "height": 110,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/9532391655534248451.jpg?id=0&from=export",
          "width": 1080,
          "height": 395,
          "type": "jpg"
        }
      ],
      "category": [
        "育儿",
        "婴幼儿"
      ],
      "tags": [],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/21 13:37:57",
      "published_at": 1766295477000,
      "link": "https://123.quark.cn/detail?item_id=7270755127631765645"
    },
    {
      "id": "1212152927167995135",
      "title": "被拖欠救命钱的球迷去世5天后，前国脚戴琳终于还清欠款",
      "summary": "被拖欠救命钱的球迷去世5天后，前国脚戴琳终于还清欠款。",
      "content": "据看看新闻Knews报道，12月20日晚，媒体人李平康发文称，潘硕家人发来信息，戴琳已把欠款于今日还清，而且还有多给5000多，潘妈妈不愿多收，表示想要退回，不过戴琳也没有答应还是转了35000。据了解，戴琳向潘硕借款发生在2023年1月，当时，他借款7万元并签署欠条，承诺当月月底归还。潘硕后来说，戴琳是在做网络直播时向球迷借钱，作为球迷的他背着父母转给了戴琳7万元钱。2024年8月，30岁的潘硕确诊“肝硬化、肝衰竭”。今年12月，因病情突然加重，他从当地县医院转院到山东省立医院抢救，转入ICU。12月9日，潘硕突然陷入昏迷，被紧急推进抢救室。因身患重病急需筹钱，潘硕多次向戴���索要欠款。不过，潘硕与戴琳的聊天记录显示，面对催款，戴琳屡屡使用不文明语言。转账记录显示，戴琳多次还款，金额最小的一次，仅转账7元。12月15日，被前国脚戴琳拖欠救命钱的球迷潘硕去世，他的姑姑发文确认其已去世，同时控诉戴琳。值得一提的是，戴琳2023年10月因欠款28万元成为失信被执行人，法院曾发布悬赏公告。另据澎湃新闻，相关知情人士告诉记者，其实足球圈，尤其是上海、山东两地对于戴琳这些年的借钱情况可以说是非常清楚。“基本上把身边能借的人都问了，很多人都怕戴琳发微信联系自己，的确也有一些人被借了很多钱，基本上就都打水漂了。”社交媒体上也有人贴出了戴琳借钱的路数：以直播为名加粉丝微信，然后声称需要资金短期周转，“由于前些年普遍缺乏对于诈骗的认知，所以上当的人很多。”有圈内人士告诉记者，“更关键的是，戴琳的前国脚身份对于很多普通球迷来说是个巨大的光环，哪能想到最后自己会被骗。”至于收入不菲的前国脚为何会沦落到四处借钱？综合目前情况来看，赌球只是网络传说，至少戴琳没有卷入本次假赌黑风波。另有消息称，戴琳本身也曾遭遇过一起前些年横跨足球圈和体操圈的诈骗案件。”然而不管如何，利用球员身份和前国脚光环去找普通球迷借钱还拒不归还，这绝对是毫无底线的行为，也给中国足球抹黑了。”12月16日，新京报记者联系上戴琳本人，戴琳表示，他正在准备后续声明，希望让大家了解内情，也了解自己是一个怎样的人。公开资料显示，戴琳，1987年11月28日出生于辽宁省大连市，中国职业足球运动员，场上司职后卫，亦能胜任后腰，曾效力于中超的辽宁宏运、上海申花、山东泰山。戴琳效力辽宁队多年，2009年4月加盟波黑斯拉维亚俱乐部，同年7月回国加盟上海申花。2014年1月2日，戴琳加盟山东鲁能泰山队，合同期为四年。戴琳曾代表中国国家队出场A级比赛2次。2021年，戴琳随山东泰山夺得中超冠军。2023年4月，戴琳加盟济南兴洲。10月，戴琳因欠款28万元，法院发布悬赏公告，成失信被执行人。2024年1月，戴琳加盟上海橘橙。11月13日，戴琳宣布退役。",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/3154921316562597876.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3154921316562597876.jpg?id=0&from=export",
          "width": 509,
          "height": 909,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1664043236569404448.jpg?id=0&from=export",
          "width": 1079,
          "height": 613,
          "type": "jpg"
        }
      ],
      "category": [
        "体育"
      ],
      "tags": [
        "戴琳",
        "上海申花",
        "济南兴洲"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/21 13:29:40",
      "published_at": 1766294980000,
      "link": "https://123.quark.cn/detail?item_id=1212152927167995135"
    },
    {
      "id": "1394755715766271070",
      "title": "普京又“催生”",
      "summary": "普京：生育子女应成为一种潮流。",
      "content": "据参考消息援引俄媒报道，12月19日，俄罗斯总统普京在年度“直播连线”活动中表示：“如今许多年轻人，尤其是女性，往往先将重心放在接受教育和提升学历上，待完成学业、进入职场并开启职业发展之后，才考虑生育问题，因此常常推迟到30岁左右才生第一个孩子。当然，生孩子需要成为一种时尚。要让人们理解，为人父母是何等幸福。”普京承认正在恋爱中据中国新闻社，在年度“直播连线”，普京还罕见回应私人生活，大方承认正在恋爱中，还说自己相信一见钟情。据悉，普京与前妻柳德米拉有两个女儿，两人2013年6月宣布离婚。此前据中国新闻网报道，当地时间11月28日，俄罗斯总统普京在与第五届青年科学家大会参与者见面期间，在听取青年科学家的工作汇报后，开启了“催生”模式。据报道，普京此前也曾发声呼吁年轻人不要推迟生育。10月23日，普京曾在俄罗斯国家人口与家庭政策实施委员会会议上表示：“如今年轻人经常推迟生孩子，这不只是在俄罗斯。他们认为，眼下应该关注其他目标。我们的任务是确保年轻人明白，他们不需要只选择一件事去做，他们完全可以成功地将成为父母的责任与学习或职业生涯的开始结合起来。”",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/12873976722579994239.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/12873976722579994239.jpg?id=0&from=export",
          "width": 385,
          "height": 682,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15569860595898073254.jpg?id=0&from=export",
          "width": 800,
          "height": 534,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "普京",
        "俄罗斯",
        "俄乌局势",
        "欧美动态"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/21 13:28:20",
      "published_at": 1766294900000,
      "link": "https://123.quark.cn/detail?item_id=1394755715766271070"
    },
    {
      "id": "10224754181455749005",
      "title": "美元定存新一轮降息来了！有银行逆势抢客，1个月定存利率达4.5%",
      "summary": "美元定存新一轮降息来了！有银行逆势抢客，1个月定存利率达4.5%。",
      "content": "“我行目前一年期美元定存利率最高3.9%，预计很快要下调，抓紧存入，锁定利率。”近日，在美联储宣布降息后，已有银行开始下调前期利率水平偏高的美元存款利率。时代周报记者注意到，目前仍有多家中小银行美元存款利率超过3%。如西安银行推出的美元金信存定期存款产品，其中6个月、1年期执行利率高达3.98%；蚂蚁银行（香港）12月18日公告称，即日起至年底推出美元定存年终加息福利，1个月美元定存年利率最高可达4.5%。值得注意的是，今年以来，人民币汇率持续走强。12月19日盘中，在岸、离岸人民币兑美元汇率盘中双双升破7.03关口，创下近14个月以来的新高。在业内人士看来，尽管美元存款收益相对较高，但是汇率波动同样也是投资者需要重点考量的风险因素。多家中小行利率超3%，有银行即将调降25基点美联储降息后，有银行开始调降美元存款利率。近日，广东华兴银行一客户经理向时代周报记者表示，该行已定于12月23日起下调美元存款利率，调整幅度为25个基点。据介绍，该行目前美元定期存款分为1个月、3个月、6个月和一年期四种期限，每个期限内又分为三档不同的起存金额，其中起存金额在10万美元以上的利率最高，1年期利率最高可达3.90%，调整后利率为3.65%。此外，该行另一款“美元优存”产品只有3个月和1年期两档，起存金额均为5000美元起，当前执行利率分别为3.65%、3.85%，调整后分别为3.40%、3.60%。另据介绍称，若存款金额在500万美元以上，可单笔询价定制。此外，时代周报记者注意到，南京银行12月17日发布的最新一期“鑫汇添”产品利率表显示，该行将部分美元存款产品定价进行了下调，其中1年期、20万美元起存的产品利率从3.55%降至3.42%。12月19日，中国建设银行亚洲公众号发布的文章显示，该行10万美元起存、3个月期限的美元定存利率为3.65%，而9月份同款产品利率为3.85%，此次降幅达20个基点。外资银行方面，据汇丰银行客服介绍，12月该行针对卓越理财账户办理定期，起存2万美元新资金，1个月、3个月、6个月、12个月利率分别为3.60%、3.50%、3.40%和3.05%，其中3个月利率较上月下降10个基点。在经过多轮存款降息后，国内商业银行人民币定期存款利率1年期、2年期、3年期均已步入“1”字头，尽管美元存款利率也在下调，但与人民币存款利率相比，美元存款的高利率对于投资者来说仍具备一定吸引力。目前，国有大行和股份行美元定期存款的利率普遍在3%以下。工商银行美元定存年利率3个月、6个月、1年期年利率最高分别可至2.30%、2.50%、2.80%，但是1个月和2年期年利率最高仅为0.2%、0.8%，起存金额均为10美元，门槛相对较低。中小银行的利率水平相对较高。据西安银行公众号12月3日发文，该行美元金信存定期存款产品1个月、3个月、6个月、1年期、2年期的执行利率分别为3.20%、3.60%、3.98%、3.98%、3.60%，起存金额为2000美元。此外，时代周报记者注意到，临近年末，有境外数字银行推出了加息福利。“蚂蚁银行推出美元定存年终加息福利，1个月定存，年利率高达4.5%。”蚂蚁银行（香港）是蚂蚁国际旗下的数字银行。蚂蚁银行香港公众号12月18日发文介绍，该行特选客户成功开立指定金额的新资金1个月美元定期存款，可获得相应的加息奖赏高达等值4.5%存款年利率，其中包括基础年利率3.8%和额外加息奖励最高0.7%，奖励将以港元发放。仍需警惕汇率波动，避免长期限、大额锁定当地时间12月10日，美联储宣布将联邦基金利率目标区间下调25个基点至3.5%～3.75%之间。这也是美联储自今年9月以来连续第三次降息，幅度均为25个基点，同时也是美联储自2024年9月启动本轮降息周期以来的第六次降息。博通分析金融行业分析师王蓬博向时代周报记者表示，近期中小银行调降美元存款利率的核心原因在于，美联储降息导致全球美元流动性边际宽松，国内银行外币负债成本下降；同时，前期高利率吸引的美元存款规模已较为充裕，银行压降负债成本、优化资产负债结构的动机增强，叠加人民币汇率企稳。在他看来，未来美元存款利率可能继续走低，高息美元存款的“窗口期”正在收窄。值得注意的是，美元存款高息背后，投资者仍需警惕背后的汇率波动风险。近期，有投资者表示，自己是在今年2月存的美元定期，当时换美元的汇率在7.3左右，定存利率是4.4%，“眼看存款要到期，汇率现在却快破7了，近期美元也没有回暖迹象，感觉白忙活一场。”东方金诚首席宏观分析师王青向时代周报记者表示，近期人民币对美元汇价连续上行，有两个直接原因：首先是12月11日美联储降息前后，美元指数持续下行，跌破100，这带动了包括人民币在内的非美货币普遍出现升值。其次，年底临近，企业结汇需求增加，也会带动人民币季节性走强；特别近期人民币持续走强后，前期累积的结汇需求有可能在加速释放。王青认为，从各类影响因素上看，预计短期内人民币还会处在一个偏强运行状态，接下来要重点关注美元走势、人民币中间价调控力度，以及国内稳增长政策的力度和节奏。王蓬博表示，除汇率波动外，若美联储快速降息、境内美元利率大幅回落，投资者可能错失后续更高性价比的资产配置时机。其建议，投资者不宜盲目追逐当前仍略高的美元定存利率，尤其避免长期限、大额锁定；可考虑分批配置、缩短久期，或转向挂钩美元但具备一定灵活性的结构性存款。",
      "source": "时代周报",
      "cover": "http://image.uczzd.cn/10672307811624028297.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10672307811624028297.jpg?id=0&from=export",
          "width": 1280,
          "height": 854,
          "type": "jpg"
        }
      ],
      "category": [
        "财经",
        "经济民生"
      ],
      "tags": [
        "银行",
        "人民币",
        "汇率",
        "存款利率",
        "货币政策"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/21 13:17:12",
      "published_at": 1766294232000,
      "link": "https://123.quark.cn/detail?item_id=10224754181455749005"
    },
    {
      "id": "12903054328155354115",
      "title": "敏感时刻，特朗普提名他执掌南方司令部",
      "summary": "敏感时刻，特朗普提名他执掌南方司令部。",
      "content": "美国国防部长赫格塞思19日宣布，总统特朗普提名美军特种作战司令部副司令弗朗西斯·多诺万出任南方司令部司令，负责美军在拉丁美洲和加勒比地区的行动。赫格塞思当天发布一份美军人事提名名单，其中包括诺多万。这项提名有待美国国会参议院审议表决。这一人事变动时值特朗普政府加强在加勒比地区的军事部署，开展所谓“扫毒”行动，对委内瑞拉展开军事威胁。特朗普日前表示，不排除与委内瑞拉开战的可能性。这是2020年2月19日从空中拍摄的美国国防部所在地五角大楼。新华社南方司令部前任司令阿尔文·霍尔西10月突然宣布将于12月卸任。他出任这一职务仅约一年，比正常任期提前两年离职。霍尔西没有公开说明他提前卸任的原因。9月初以来，美军在加勒比海和东太平洋对“运毒船”发动将近30次打击，打死上百人。然而，美国政府并未发布任何可以证明其攻击目标涉毒的证据。这些“扫毒”行动在美国国内外被指违反国际法。知情人士向路透社披露，霍尔西与赫格塞思在加勒比地区的行动上存在深刻分歧。霍尔西受到来自赫格塞思的压力，后者不满霍尔西及南方司令部对其命令的响应力。霍尔西本月12日移交职权，由他的副手临时接任。据美联社报道，赫格塞思没有出席霍尔西的离职仪式。据路透社报道，有特种作战背景的多诺万被提名为南方司令部司令，显示特朗普政府越来越重视在拉美进行特种作战的可能性。9月初，美军击沉一艘“运毒船”，导致船上11人死亡。美媒后来披露，这艘船首次被击中后有两人生还，但随后死���美军的第二次攻击。白宫和赫格塞思说，那次行动由特种作战司令部负责指挥。（新华社）",
      "source": "齐鲁壹点",
      "cover": "http://image.uczzd.cn/74137463943012533.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/74137463943012533.jpg?id=0&from=export",
          "width": 1080,
          "height": 775,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "司令部",
        "特朗普",
        "美军",
        "美国国防部",
        "欧美动态"
      ],
      "like_count": 3,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/21 12:14:49",
      "published_at": 1766290489000,
      "link": "https://123.quark.cn/detail?item_id=12903054328155354115"
    },
    {
      "id": "5035706166194781697",
      "title": "私人影院暗藏有偿陪侍 三亚警方通报",
      "summary": "警方通报：影院经营者被依法刑事拘留，3名女员工被行政处罚。",
      "content": "三亚警方发布警情通报，全文如下：",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/18068568599417457606.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18068568599417457606.jpg?id=0&from=export",
          "width": 1080,
          "height": 1920,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "三亚",
        "案件通报"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/21 12:06:54",
      "published_at": 1766290014000,
      "link": "https://123.quark.cn/detail?item_id=5035706166194781697"
    },
    {
      "id": "6594035554556004621",
      "title": "因操纵或企图操纵比赛，中国网球运动员逄仁龙被禁赛12年",
      "summary": "因操纵或企图操纵比赛，中国网球运动员逄仁龙被禁赛12年。",
      "content": "据新华社北京12月20日电国际网球诚信机构（ITIA）20日确认，中国网球运动员逄仁龙因操纵或企图操纵比赛，被处以禁赛12年并罚款11万美元（其中7万美元暂缓执行）的处罚。中国网球协会20日晚间发布声明称：“中国网球协会作为全国性行业管理组织，坚决反对任何形式破坏行业风气、破坏公平竞争的行为，我们将依据运动员违法违规事实，按照国家法律法规和行业管理规定对其做出进一步处理。”国际网球诚信机构（ITIA）ITIA通报称，逄仁龙承认在2024年5月至9月期间，操纵其本人参加的ITF世界网球巡回赛M15、M25及ATP挑战赛50级别共5场单打比赛，并对其他职业球员进行17次腐败接触，导致另外6场比赛被操纵。现年25岁的逄仁龙职业生涯最高单打排名为世界第1316位。根据通报，逄仁龙已接受与ITIA达成的协定制裁。其停赛自2024年11月7日起计算，禁赛期将持续至2036年11月6日。禁赛期间，逄仁龙不得参加、执教或出席任何由ITIA成员（国际网球联合会ITF、男子职业网球选手协会ATP、女子网球选手协会WTA、澳大利亚网球协会、法国网球联合会、温布尔登网球锦标赛和美国网球协会）或任何国家（地区）协会授权或批准的网球赛事。（记者肖亚卓）",
      "source": "新京报",
      "cover": "http://image.uczzd.cn/10207996253222916920.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10207996253222916920.jpg?id=0&from=export",
          "width": 1823,
          "height": 811,
          "type": "jpg"
        }
      ],
      "category": [
        "体育",
        "网球"
      ],
      "tags": [
        "运动员",
        "网球"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 9,
      "published": "2025/12/21 12:06:23",
      "published_at": 1766289983000,
      "link": "https://123.quark.cn/detail?item_id=6594035554556004621"
    },
    {
      "id": "17923691466629698915",
      "title": "F3和阿信合唱《流星雨》，言承旭拿出流星项链缅怀大S",
      "summary": "",
      "content": "",
      "source": "南方都市报",
      "cover": "http://image.uczzd.cn/13804834283123821650.jpg?id=0&from=export",
      "images": [],
      "category": [
        "ugc"
      ],
      "tags": [],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/21 12:05:54",
      "published_at": 1766289954000,
      "link": "https://123.quark.cn/detail?item_id=17923691466629698915"
    },
    {
      "id": "6934822376007177510",
      "title": "网友称医院私自更换狂犬疫苗，官方通报：系护士扫错码",
      "summary": "",
      "content": "",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/1993228623728479425.jpg?id=0&from=export",
      "images": [],
      "category": [
        "ugc"
      ],
      "tags": [],
      "like_count": 30,
      "share_count": 0,
      "comment_count": 10,
      "published": "2025/12/21 12:05:54",
      "published_at": 1766289954000,
      "link": "https://123.quark.cn/detail?item_id=6934822376007177510"
    },
    {
      "id": "16072374196597293585",
      "title": "暗访多地私人影院推有偿陪侍：女孩可穿女仆 空姐 JK等服饰 有需要可带走过夜",
      "summary": "",
      "content": "",
      "source": "荔枝新闻",
      "cover": "https://image.uczzd.cn/8251458146506713402.png?id=0&from=export",
      "images": [],
      "category": [
        "ugc"
      ],
      "tags": [],
      "like_count": 54,
      "share_count": 0,
      "comment_count": 6,
      "published": "2025/12/21 12:05:54",
      "published_at": 1766289954000,
      "link": "https://123.quark.cn/detail?item_id=16072374196597293585"
    },
    {
      "id": "16835511888227027727",
      "title": "涉事医院删除“小洛熙”尸检报告说明",
      "summary": "",
      "content": "宁波大学附属妇女儿童医院12月20日发布情况说明：尸检报告显示：“房间隔缺损大小为1.0cm×0.9cm”，而不是患方所说的0.3cm。在尸检时，患儿的心脏处于停止状态，较生前充满血及跳动时有大幅度缩小。1cm左右的房间隔缺损对于5个月患儿的生长发育存在较大的影响。记者通过搜索发现，截至发稿时间，宁波大学附属妇女儿童医院已删除此篇情况说明。",
      "source": "身边24小时",
      "cover": "http://image.uczzd.cn/7662807618371197029.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1601691964153156433.gif?id=0&from=export",
          "width": 568,
          "height": 202,
          "type": "gif"
        },
        {
          "url": "http://image.uczzd.cn/7662807618371197029.jpg?id=0&from=export",
          "width": 640,
          "height": 334,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "民生"
      ],
      "tags": [
        "医院"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/21 12:05:53",
      "published_at": 1766289953000,
      "link": "https://123.quark.cn/detail?item_id=16835511888227027727"
    },
    {
      "id": "10657981890505809568",
      "title": "哈尔滨冰雪大世界冰雕融化淌水？景区客服回应",
      "summary": "",
      "content": "",
      "source": "光明网视频",
      "cover": "http://image.uczzd.cn/5839351568937545157.jpg?id=0&from=export",
      "images": [],
      "category": [
        "ugc"
      ],
      "tags": [],
      "like_count": 32,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/21 12:05:53",
      "published_at": 1766289953000,
      "link": "https://123.quark.cn/detail?item_id=10657981890505809568"
    },
    {
      "id": "530681340482800558",
      "title": "高市早苗求见特朗普 或明年访美？",
      "summary": "多名匿名日本政府人士透露，日本政府已开始协调高市早苗明年春季访美。",
      "content": "据中新社援引日媒报道，上周，日本首相高市早苗在众院预算委员会会议上表示，希望尽早与美国总统特朗普会面。此举被认为意在向中国展现日美团结。当地时间12月18日至19日，多名匿名日本政府人士透露，日本政府已开始协调高市早苗明年春季访美，并与美国总统特朗普举行会谈。拟议时间包括新年伊始，或3月日本通常国会通过2026财年预算案后。日本观察人士称，考虑到特朗普曾表示计划于明年4月访华，日方希望日美首脑会谈能在此之前举行，以在特朗普对华接触前先行确认并巩固日美关系、对齐对华立场，降低日本在中美互动升温背景下被边缘化的风险。围绕会谈时机，自民党及在野党内部也有人提出，可借明年1月在瑞士达沃斯举行的世界经济论坛年会之机安排会晤。但首相身边人士称，更倾向于以正式双边访问的方式推进，而非在国际会议期间“顺带会面”，以便就经济和安全等议题展开更深入磋商。",
      "source": "新黄河",
      "cover": "",
      "images": [],
      "category": [
        "国际",
        "国际时政"
      ],
      "tags": [
        "特朗普",
        "日本",
        "日本时政",
        "高市早苗",
        "欧美动态"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/21 12:01:57",
      "published_at": 1766289717000,
      "link": "https://123.quark.cn/detail?item_id=530681340482800558"
    },
    {
      "id": "13088941115741879217",
      "title": "小洛熙事件追问：手术室该有监控吗？",
      "summary": "有录像时，患者担心隐私暴露，医生感到被监视；若不录像，发生医疗纠纷，患者难举证，院方难自证。",
      "content": "经济观察报记者刘晓诺张英手术室监控成为“宁波小洛熙事件”中网友关注的焦点之一。11月14日，5个月大的“小洛熙”在宁波大学附属妇女儿童医院接受心脏手术后，不幸离世。“小洛熙”父亲12月5日在微博上写道：“医院一开始说没有监控，现在说监控没有存储。”在宁波市卫健委12月14日发布的通报中，涉事手术间有两个监控摄像头，一个是广角全景摄像头，用于实时监控，但未配置存储介质，不能回放；另一个用于麻醉车监控，可回放。宁波市卫健委称，上述监控摄像配置符合规定。不过，大量网友表达了质疑。其实，手术室是否应该安装摄像头一直是争议话题：有录像时，患者担心隐私暴露，医生感到被监视；但若不录像，一旦发生医疗纠纷，患者难以举证，院方也难自证。多位受访律师告诉经济观察报，中国法律并未明确规定手术室是否要安装摄像头。山东某县医院院长王铮向经济观察报表示困惑：“我们也很纠结，不知道怎么平衡监控的利弊。”医院管理者、律师等多位受访者希望，能建立国家层面的部门规章或行政法规，明确规范手术室是否应当录像、录像保存期限以及是否可供调取等实际问题。手术室监控普遍但非强制规定李奎是海康威视北方某省的一名销售。他介绍，当地大型医院手术室安装监控是普遍的，“2010年代是监控最火的时代，医院能安的都安完了”。据他介绍，这些监控设备都具有存储功能。摄像头采集到视频信号后，要先接到硬盘等存储介质里，多个存储介质再接到一个存储设备中，再输出到显示屏幕。经济观察报同时咨询了北京、浙江、重庆、江苏等多地医院的医护人员，医护人员均表示医院手术室安装摄像头是普遍现象，录像均可存储，只是存储期限有差异。北京协和医院某外科医生告诉经济观察报，该院几乎每个手术室都有摄像头。北京另一家三甲医院一位外科主任介绍，摄像头主要是为了方便手术部工作人员看各手术间的手术进展、当时的内部环境及人员状态等整体情况。南京某三甲医院一位麻醉医生补充，手术室摄像头还可以帮助医护人员回顾和查找自己在手术过程中是否遗漏了东西，同时也是医院内部管理的一种手段，检查医护人员是否在封闭的手术间有不当行为。该麻醉医生介绍，麻醉设备上也有摄像头，主要是为了监控精麻药品的取用是否合规，此摄像头的存储时间一般至少有3个月。不过，中国法律并未强制规定医院手术室必须安装监控录像。公安部2015年发布的国家标准《医院安全技术防范系统要求》（GBT31458-2015）显示，“医院安全技术防范的重点部位”包括手术室和重症监护室等，在出入口应当配置视频监控装置。但并未规定内部是否应当监控。目前与手术室是否应配备监控最相关的国家层面的文件，是国家卫健委的卫生行业标准《手术室医学装备配置标准》，发布于2024年4月。该标准规定，手术间内基础装备包括“手术摄像系统”，但配置要求仅是“选配”，并非强制要求。目前，手术室内是否要装摄像头，都是根据各地自行制定的规范，标准参差不齐。经济观察报未能查阅到宁波的安防规范。浙江省2009年的《安全技术防范系统建设技术规范》（DB33/T768.11-2009（2020））显示，手术室和重症监护室并非“应设或宜设视频安防监控系统的区域”。上海2019年发布的《重点单位重要部位安全技术防范系统要求》（DB31/T329.11—2019）则明确要求，“手术室、重症监护室、产房等家属等候区域、家属谈话室应当配置彩色摄像机”，除非有特殊规定，视频监控图像保存时间应不少于30天。监控的法律地位不明很多网友认为，手术室安装监控有利于监督医护人员的医疗行为，在发生医患纠纷时，监控录像是有力证据。此前，在网络流传的某民营医院医生在手术室捶打患者头部的影像，被人们视为手术室有必要安装监控的例证。不过，多位医生介绍，手术室的监控对判定医患纠纷的作用有限。前述北京三甲医院外科主任说，当发生医疗纠纷时，一般是查看手术及麻醉记录、病理资料、护理记录等病历资料，手术室录像很难还原手术细节，往往无法判断手术过程是否有疏漏。李奎介绍，早年安装的摄像头分辨率、存储空间整体上低于现在的水平，如果要更新换代，存在很多现实困难。“监控的损耗率很低，手术室是一个净化的空间，环境对感染值要求很高，手术室施工之后再想安装就很麻烦了。可能安个摄像头花几千块钱，装修要大几万元”。而在律师看来，在很多医疗纠纷案件中，监控录像之所以很少成为判断医护过错的证据，背后涉及法律层面与医疗体系的双重复杂性。北京京都（重庆）律师事务所高级合伙人、医药与大健康法律事业部主任肖先静说，当医患纠纷发生时，医疗机构通常会依据民法典第1225条和《医疗纠纷预防处理条例》制作的病历资料进行说明与应对，这些病历是记录诊疗过程并界定医疗行为是否合规的核心书证。而手术室监控录像并不属于法定的病历资料。因此，很多医院可以不提供医疗录像视频。多位律师提出，监控录像应属于病历资料的一部分。上海通力律师事务所合伙人卢意光说，手术期间的录像其实符合病历的定义，但没被纳入《病历书写基本规范》的种类中，所以在实践中有很大争议。“一般医疗机构不认为它是病历，病人一般也拿不到。我认为将手术录像纳入病历管理范围会更好”。北京天斗律师事务所律师宋中清代理医疗纠纷案件多年，他认为当发生医疗事故后，患者可以要求第一时间封锁现场，有关部门应及时调取医院监控作为证据。隐私争议值得注意的是，并非所有患者都赞同医院保存手术室视频。李奎留意到，对医院监控是否侵犯患者隐私的担忧一直存在。多家医院的保卫科时常会找他确认，录像是否确实仅存于本地。部分产妇来医院分娩，担心录下了隐私部位，也有做人工流产的患者担心监控会进行人脸识别。也有医美机构的医生对肖先静说，有些做隆胸手术的顾客对监控很不满，认为录制了其隐私部位，一旦录像保管不当流传出去，会严重侵害其隐私权。就王铮所管理的医生来看，不同人对监控的态度不同。“对于自觉的医生，记录一下也没关系。有时候有纠纷要调查，如果没有监控，医生什么也说不出来，会很委屈。但毕竟安一个监控，医生会感到这是对自己的监视，好像时刻看着你干活没有？下班没有？”一名新生儿科医生经常去手术室，他非常希望手术室内能安装监控，从而佐证医生的操作足够规范，避免纠纷，但又担心因保存不当泄露患者隐私。“有些录像流传出去是很恐怖的。比如人流手术，要用鸭嘴钳打开阴道，用手术器械打开宫口，消毒，刮宫。这种东西怎么能保存？”肖先静也注意到，手术室录像因医患双方的认知不同，可能产生误解，这导致医院态度谨慎。“手术中有些规范性的正常操作，比如涂抹一些部位，患者可能不明白，认为有侮辱性。如果发生医疗纠纷，可能会被断章取义。”肖先静说，医院的态度是复杂的。2025年4月正式实施的《公共安全视频图像信息系统管理条例》又给医院管��者带来了新的困惑。王铮所在医院今年关闭了所有院内监控，包括手术室内监控，就是因为医院医务处注意到了上述条例的第八条规定：在安装图像采集设备后能够拍摄、窥视、窃听他人隐私的公共场所区域，禁止安装图像采集设备。“国家都发文了，说是暴露病人隐私的地方，就不提倡再安监控了。但我们也都知道有争议。”王铮问经济观察报记者，“你感觉国家发文的意思是什么？我也不清楚我们医院到底该不该安装摄像头，还是说医院就不适用条例？”肖先静认为，医院的手术室并没有被明确规定是公共场所，该条例对医院手术室没有很好的规范性意义。王铮认为，“如果政策说必须要提供监控视频，那就明确一下必须安装监控，保存多长时间有效，期间需要调用就按要求调用。”（应受访者要求，文中李奎、王铮为化名）",
      "source": "经济观察报",
      "cover": "http://image.uczzd.cn/7878899509019882007.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7878899509019882007.jpg?id=0&from=export",
          "width": 2461,
          "height": 1687,
          "type": "jpg"
        }
      ],
      "category": [
        "社会"
      ],
      "tags": [
        "监控",
        "医院",
        "摄像头",
        "医生"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 8,
      "published": "2025/12/21 11:44:20",
      "published_at": 1766288660000,
      "link": "https://123.quark.cn/detail?item_id=13088941115741879217"
    },
    {
      "id": "7290630178786357552",
      "title": "美媒爆：美国外交系统“大地震”",
      "summary": "约有24名驻外大使接到通知，要求他们离任。这些大使均为职业外交官，十分罕见。",
      "content": "据美国“政治”新闻网19日报道，一名熟悉情况的国务院官员透露，特朗普政府正在解雇一批由前总统拜登任命的职业外交官。这名国务院官员表示，约有24名驻外大使接到通知，要求他们离任。这些大使均为职业外交官，此举因此显得十分罕见。美国全球外交服务协会主席约翰·丁克尔曼证实，协会已收到多位大使的报告，称他们接到电话通知，被要求在明年1月15日或16日前离任，但未被告知具体原因。丁克尔曼表示，他尚未掌握被召回大使的确切总数。丁克尔曼认为，这将损害美国的外交地位，“这进一步削弱了人们对职业外交官有效执行美国外交政策能力的信心”。美国国务院则在一份声明中坚称，召回是“任何一届政府的标准程序”。声明称：“大使是总统的私人代表，总统有权确保他在这些国家拥有能够推进‘美国优先’议程的人员。”“政治”新闻网指出，这是特朗普任内对外交系统进行的又一次重大人事调整。尤其不寻常的是，此次被撤换的大使均来自职业外交系统。通常情况下，新总统上任后会替换前任任命的政治性大使，但职业外交官通常会留任，因为普遍认为他们会忠实地执行任何一届政府的外交政策。然而，特朗普政府对国务院内部的职业外交官缺乏信任。美媒称，无论大使是政治任命还是职业外交官，其任期均由总统决定。不过，尽管特朗普上任后迅速将拜登的政治任命官员从这些职位上撤换下来，但他填补许多大使职位的速度却很慢，部分提名还在参议院陷入停滞。参议院外交关系委员会民主党首席议员珍妮·沙欣表示：“我们目前大约有80个大使职位空缺。然而，总统却通过撤换那些忠诚服务的资深职业大使，将美国的领导地位拱手让给了其他大国”。",
      "source": "新黄河",
      "cover": "",
      "images": [],
      "category": [
        "国际"
      ],
      "tags": [
        "美国",
        "外交官",
        "大地震"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/21 11:32:32",
      "published_at": 1766287952000,
      "link": "https://123.quark.cn/detail?item_id=7290630178786357552"
    },
    {
      "id": "8593361764473469949",
      "title": "“赛博玄学”在部分年轻职场人中流行, 专家: 警惕算法编织的宿命论",
      "summary": "",
      "content": "摘要：警惕算法编织的宿命迷思。AI浪潮的涟漪仍在传导。今年年初到现在，借助AI生成技术，对个人的基本情况、运势等进行分析的“赛博玄学”仍在不停发酵，甚至延伸出专门测算个人运势的软件，有人称一年为其花费60万。这种日渐流行的“赛博玄学”，似乎已成为部分年轻职场人应对困惑、寻求平衡的融合文化体验。它从何而来？它真的能解决大家的人生困惑吗？诸多问题值得大家反思。“赛博玄学”为何受到年轻职场人欢迎？今年来，随着“Deepseek算命”话题在各大社交平台的爆火，“赛博玄学”在互联网掀起了一波新的话题热潮。在某社交媒体上，“命理预测”“紫微斗数”等相关话题的热度只增不减，其中的主要参与者为年轻人。“赛博玄学”为什么如此火爆？记者发现，它在一定程度上，符合当代年轻职场人多元化的心理需求，成为他们缓解压力和开展社交的一种新方式。许多人借助“赛博玄学”进行压力释放，将人生的选择权交给算法。以B站一位UP主为例，其代表性的几条视频《一年后的你在做什么？》《真正适合你的职业？》播放量高达百万，折射出年轻人面对职业、婚恋等一系列人生选择时的迷茫。受访者顾小姐告诉记者，她现在已经习惯在出门前看看测算app中的今日运势分析，遇到重要事情时候也会以此作为决策的因素之一。另一方面，“赛博玄学”的爆火折射出当代青年愈加丰富的精神需求。职工小李表示，与曾经一度火热的MBTI分析相比，“赛博玄学”弥补了其过于简化的分类标准和相对静态的分析视角，几乎每位用户都可以从“赛博玄学”的话语体系中取得一份独一无二、包罗万象的“人生说明书”。另外，“赛博玄学”作为一种新潮的“社交谈资”，满足社交需求。在日常交往中，大家基于“赛博玄学”给出的信息，可以进行缘分测试，以此进行交友破冰。“玄学”的陷阱正逐步显现这种受欢迎的赛博玄学真的靠谱吗？结果可能相反。前段时间，网友“eb”发“避雷”帖，分享自己过度相信“玄学”的糟糕经历。她在某玄学测算APP上，已经花费了60万，但精神状态却越来越差。据她诉说，她由于生活不太顺利，便接触到网上测算。测算后还觉得不满足，就在该APP上通过语音聊天的方式来测算运势。一开始她发现自己找到了情绪发泄的地方，但后来感觉这种过度分析，对自己的现实生活并没有实际效果，反而让自己更加迷茫。记者注意到，在各大社交平台上，已经有不少帖子开始呼吁不要相信AI“算命”，也有不少人逐渐开始反思——将自己未来的人生交给AI是否合适？此外，有专家发文表示，尽管“赛博算命”以其看似高质量、高精度的内容输出填补了青年群体的求知欲望与情绪需求，但却为部分人套上了更加固化的认知和行动枷锁。复旦大学社会发展与公共政策学院青年副研究员吕晶曾在受访时表示，“即便AI给出积极暗示，可能也阻碍了我们训练产生积极思考的脑回路，即‘积极脑’，会影响我们寻找解决问题的方法。”不仅如此，当年轻人对“赛博玄学”给出的判断深信不疑时，这种固化的认知也会在其性格和行为上进一步产生影响。例如，“赛博玄学”给出“你这个月犯小人”“你这星期必破财”的消极判定时，往往会在无形中放大一些人的焦虑心理，产生反作用。如何从“赛博空间”回归“现实生活”？年轻职场人试图用数字化的命理解读逃避现实困惑，却往往陷入更被动的认知困境。由此揭示了一个真相，回归现实生活，比困在“赛博空间”更重要。面对生活中的迷茫与压力，应该采用科学的心理疏导方法。专家指出，当代青年的心理困惑多源于压力积累与认知偏差，而心理学中的ABCDE疗法、书写疗法等多种科学疗法可以提供帮助。与赛博玄学“模糊化、宿命化”的回应不同，科学的心理引导注重帮助个体识别情绪根源、建立理性思维模式，通过主动调节实现心理平衡。回归真实的人际联结，是打破“赛博玄学”的关键。真实生活中的面对面交流、亲友间的陪伴支持、社群中的价值共鸣，能带来算法难以复制的情感温度与归属感。事实上，人生的可能性从来不在测算结果中，而在直面挑战、主动尝试的现实体验里。无论是职业选择的困惑、人际关系的难题，还是人生方向的迷茫，唯有通过亲身实践积累经验、在试错中调整方向，才能找到真正适合自己的答案。",
      "source": "身边24小时",
      "cover": "http://image.uczzd.cn/9569155915938921045.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9569155915938921045.jpg?id=0&from=export",
          "width": 640,
          "height": 407,
          "type": "jpg"
        }
      ],
      "category": [
        "default"
      ],
      "tags": [
        "ai",
        "运势"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/21 11:21:02",
      "published_at": 1766287262000,
      "link": "https://123.quark.cn/detail?item_id=8593361764473469949"
    },
    {
      "id": "13560736757736956577",
      "title": "海南封关首日：30克金饰省近万元",
      "summary": "苹果、华为门店排起长队，1.5吨马来西亚榴莲1小时被“抢空”。",
      "content": "12月18日，海南自由贸易港全岛封关正式启动，封关首日下午，苹果、华为门店排起长队，免税黄金同样受欢迎，在周大福品牌门店，不少游客正在选购黄金饰品，一名消费者计划购买一件30克古法黄金饰品，店内免税金价为1187元/克，享受97折后再叠加政府消费券，对比市场同类产品可节省约9116元。据“三亚发布”微信公众号消息，12月18日，海南自由贸易港全岛封关运作正式启动。据三亚市商务局统计，封关首日，三亚全市免税销售额达1.18亿元。其中，三亚国际免税城进店客流超3.6万人次，同比增长逾60%；销售额同比增长85%。苹果、华为门店排起长队在三亚海旅免税城二楼的苹果门店内，消费者已在收银台前有序排队。记者看到，新款iPhone17ProMax256GB版本标价9299元，比淘宝官方旗舰店便宜700元；iPhone17Pro256GB免税价8219元，比官网低780元。“目前苹果产品虽不能用国家补贴，但可叠加政府消费券。”店员一边介绍，一边协助顾客扫码领券。以iPhone17Pro256GB为例，领券后再减300元，实付7999元，比电商平台省下整整1000元。若是以售价最贵的iPhone17proMax2TB版本为例，其免税价格为16859元，叠加满15000元减1000元消费券，最终售价为15859元，这比官网售价便宜了2140元。不仅国外品牌受热捧，隔壁华为门店同样人头攒动。以一款畅销的华为MateX6为例，512GB版本的免税售价10899元，而淘宝旗舰店售价为11999元，相差超千元，再叠加政府消费券，最高可立省1700元左右，但是店员表示包括MateX6在内，目前多款手机已售尽，暂无库存。免税黄金优惠力度大除了电子产品之外，免税黄金也迎来畅销期。在周大福品牌门店，记者看到不少游客正在选购黄金饰品，屏幕上显示的当天黄金价为1187元/克，而当天的市场价是1353元/克，每克相差166元，同时张贴的海报显示单件满8000元以上计克黄金可享97折优惠。现场，一名消费者计划购买一件30克古法黄金饰品。店内免税金价为1187元/克，加工费约1250元，小计36860元。享受97折后为35754元，叠加政府消费券（满30000元减2400元），最终实付约33354元。而对比市场同类产品（含手工费1880元）的参考价约42470元，本次购买节省约9116元。不过店员也提醒：“根据离岛免税政策规定，黄金不属于11月1日离岛免税新政里的新增品类，所以购买需提供离岛凭证。”1.5吨马来西亚榴莲1小时被“抢空”据海南特区报，12月18日中午，海南自贸港正式启动全岛封关后的第一批马来西亚鲜果榴莲，在海口市龙华区龙湖海南海口天街旺豪超市开售，1.5吨涵盖猫山王、黑刺等7个品种的榴莲购买号源，短短1个小时就被一抢而空。超市外，大家自觉排起蜿蜒数十米的长队，因为有购买意向的人太多，工作人员只能采用现场放号方式维持秩序，依次引导顾客进入选购区挑选心仪的榴莲。作为封关后的第一批马来西亚鲜果榴莲的销售平台，此次龙湖海南海口天街在承接和放大自贸港政策红利方面展现出独特价值。项目相关负责人表示，封关后，海口天街将扮演三大角色：全球品牌入岛优选、岛内外消费“超级枢纽”和商业生态“升级引擎”，“依托已入驻的近500个品牌及高比例首店资源，海口天街正积极承接自贸港政策红利，引入更多国内外优质品牌，实现完税与免税消费场景的有机融合。”元旦假期临近海南机票预订量明显上涨大数据显示，在即将到来的元旦假期，也是海南封关运作后的首个小长假。国内前往海南的机票预订量超72万张，同比增长约10%。从多个在线旅游预订平台上的机票预订量来看，元旦前后飞往海口、三亚的机票预订量，同比分别增长19%、51%。北京、成都、上海、杭州等均为热门客源地城市。其中，12月31日傍晚北京飞三亚的去程经济舱机票、1月3日三亚飞上海的返程经济舱机票已经涨到2000元以上。入境游方面，数据显示，元旦假期前后，海口入境国际机票预订量增长40%以上。2026年春节期间，飞往海口的国际机票预订量同比增长1倍以上，入境游客主要来自俄罗斯、新加坡、澳大利亚、马来西亚等国。中国民航高质量发展研究中心专家綦琦：封关后国内国际机票预订量大涨，一方面反映了国内外消费者对自贸港政策的欢迎，另一方面表明自贸港各项促消费活动精准施策落地起效。来源|央视网综合",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/10773582986093711352.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10773582986093711352.jpg?id=0&from=export",
          "width": 640,
          "height": 401,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11753589121355175564.jpg?id=0&from=export",
          "width": 640,
          "height": 412,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8044365793946404673.jpg?id=0&from=export",
          "width": 640,
          "height": 331,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4947555299148324040.jpg?id=0&from=export",
          "width": 640,
          "height": 332,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/18331560974573658623.jpg?id=0&from=export",
          "width": 640,
          "height": 331,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "海南",
        "苹果"
      ],
      "like_count": 18,
      "share_count": 0,
      "comment_count": 3,
      "published": "2025/12/21 11:14:56",
      "published_at": 1766286896000,
      "link": "https://123.quark.cn/detail?item_id=13560736757736956577"
    },
    {
      "id": "17505071229298944029",
      "title": "被李明德暗指“迟到”“耍大牌”, 马天宇最新回应: “我人生中的一劫”",
      "summary": "",
      "content": "近日，马天宇回应此前拍摄《三人行》时被李明德暗指“迟到”“耍大牌”等事件，他表示自己很遵守合约：“我没有办法做到迟到一个小时、三四个小时，我会觉得很内疚”，“这也算是我人生中的一劫。”而当初的控诉者李明德，却已因另一起砸车拒赔案锒铛入狱，这场现实与舆论的双重反转，让网友直呼“真相比剧本更抓马”。在播客中，马天宇首度详细谈及内心感受。他明确表达了自己的职业准则：“白纸黑字签约就是工作，我没有办法做到迟到一个小时、三四个小时，我会觉得很内疚。”他透露，拍摄时即便因严寒导致皮肤过敏，也依然坚持完成工作��谈及同行，他留有余地：“与人合作总会留三分情面，毕竟同在一个行业。”此前报道：2025年1月初，李明德发博称电视剧《三人行》剧组搞区别对待，并在此后频繁多次发文、开直播表态，控诉演员马天宇、《三人行》剧组，引发持续热议。1月7日，李明德在个人社交账号发文称，自己的直播间被永久封禁了，原因是“刻意炒作矛盾博眼球”，处罚内容为：“封禁直播权限无限期，封禁观众连线权限无限期”。1月9日，据北京星权律师事务所公布信息显示，马天宇方将起诉李明德。1月27日，一位账号名为“编导杨洋”的网友发文控诉演员李明德，称其停在路边的车被李明德打砸，前期李明德承诺照价赔偿且态度诚恳，车主杨洋与李明德签署调解协议，将维修清单发给对方后，却遭李明德反悔。2月13日，@平安北京朝阳发布通报：一男子在八里庄附近某路旁踢踹车辆。警方依法进行了调查，嫌疑人李某某（男，28岁），对自己涉嫌犯罪事实供认不讳。目前，该人已被朝阳分局依法刑事拘留。同时，针对被砸车主杨某占道停车的违法行为朝阳交通支队已依法予以行政处罚。",
      "source": "杭州日报",
      "cover": "http://image.uczzd.cn/3740815253004912082.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/3740815253004912082.jpg?id=0&from=export",
          "width": 1080,
          "height": 599,
          "type": "jpg"
        }
      ],
      "category": [
        "娱乐",
        "明星"
      ],
      "tags": [
        "李明德",
        "马天宇"
      ],
      "like_count": 1,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/21 11:10:24",
      "published_at": 1766286624000,
      "link": "https://123.quark.cn/detail?item_id=17505071229298944029"
    },
    {
      "id": "11925479103264996694",
      "title": "本科毕业后, 他们再读专科寻找另一种可能",
      "summary": "",
      "content": "记者巩悦悦实习生吴在洁采访报道在“人往高处走”的主流观念下，许多本科生仍沿着考研、考公或追逐高薪的常规路径前行。然而，当下也有一批年轻人主动转向，选择走入高职或技工院校“回炉重造”，在实践中重塑自己的职业未来。面对就业环境的变化，他们没有停留在抱怨或盲从，而是积极调整方向，以更务实的态度掌握一技之长，在适合自己的赛道上踏实前行。近日，齐鲁晚报·齐鲁壹点记者与三位做出如此选择的年轻人展开对话，倾听他们如何在变化中主动适应、在探索中重新定位。从美术讲台到电力课堂，一位师范生的“技术转型”“投出上百份简历，参加了十余场面试，一半和专业有关，另一半既不了解也没兴趣，结果大多没有回音。”今年夏天毕业于山东某高校美术师范专业的王翔宇，语气平静中带着几分思考。他曾通过专升本进入本科，却在求职路上屡屡受阻。这段经历促使他重新审视自己的方向。“与其在不确定中反复尝试，不如主动学一门扎实的技术。”在了解到国家技能人才培养的相关政策后，王翔宇做出了一个出人意料的决定：进入山东某技师学院，学习电力专业。王翔宇正在学习电力。本科毕业后，求职路上屡屡受阻的他，决定到技校学一门技术。（受访者供图）从艺术到工科，跨度不小。初期面对复杂的公式，他也曾感到吃力。“老师教得很耐心，把知识点一步步拆解，结合生活实例帮助我们理解。”王翔宇特别提到教授热力发电厂课程的刘老师，“他把抽象的电力原理讲得生动易懂，让我逐渐找到了学习节奏。”在技校，他的本科学历偶尔引来一些疑问，甚至有人觉得“读技校是绕弯路”。但王翔宇心态平和：“我选择这里，目标很明确，就是要掌握一门实用技能，为将来就业增加底气。只要未来能凭技术立足，今天的决定就值得。”如今，他每天往返于实训室和教室，课程紧张但方向清晰。“过去学习更多是为了升学，现在则是为就业做准备，动力更实际，也更持久。”在他看来，学历是起点，技能才是支撑职业发展的根基，“这条路，让我走得很踏实。”为从医梦重考大学，一名化工本科生的“跨行追梦”2020年毕业后，汪山林进入化工厂从事分析工作，月薪可观，但节奏紧张：12小时轮班、每月仅休息四五天，生活与爱好难以兼顾。之后他换过几份工作，却总觉得“像在重复操作，找不到价值感”。2023年父亲节，他偶然了解到从事医生工作的父亲当年也是“半路出家”，这触动了他深埋心底的从医愿望。然而，临床医学要求相关专业全日制学历，他的化工背景不符合条件。“母亲开玩笑说，‘除非你再高考一次’，没想到我真这么做了。”带着家人的支持，汪山林抓住高考补报名机会，在工作之余重启备考。八年后重拾课本并不容易，他最终辞职全心冲刺，以421分考入一所职业技术学院临床医学专业。重新高考以后，本科生汪山林被某职业技术学院录取，学习临床医学专业。（受访者供图）如今在校，他有自己的学习节奏：课堂内容通过预习即可掌握，因此他将大部分时间用于自学考研材料，同时在实践课上全力以赴，为将来执业医师考试打下扎实基础。他的“非典型”身份常带来一些小插曲：学习通账号因专业标注被误移出课程群；自我介绍时一句“已婚”引发同学好奇；后来大家发现他比辅导员还年长……这些趣事反而让他更快融入集体。常有人问他：已有本科学历，再来读专科是否值得？汪山林回答坦然：“至少现在，我不后悔。我来这里不是为了学历，是为了真正踏上学医的路。”他计划未来继续考研，“希望有一天能穿上白大褂，不负自己的坚持。”在务实选择中重获方向，一位设计师的“稳中求进”“如果没有通过那次校园招聘找到工作，我可能会觉得这一年有些遗憾。”电话里，顾言（化名）的语气平和。两年前，他还是怀抱设计梦想的环境设计本科毕业生，如今已是青岛一家制造企业的操作员，职业轨迹的转折，来自一次主动的“再学习”。从小受《梦想改造家》影响，顾言一直梦想改造老旧住宅。大学毕业后，他进入一家设计公司实习，却恰逢行业调整，未能留用。随后他尝试过其他岗位，甚至做过快递仓储员，但或因薪资不理想，或因缺乏发展空间，始终难以安定。2024年，了解到青岛某技师学院招生信息后，他动了心。“宣传中提到能学到实用技术，并与本地企业有合作。”尽管入学后他发现课程设置与预期有所差距，教学管理也有提升空间，但五月份的一场校园招聘会，为他打开了新窗口——他成功应聘上一家外企的操作工岗位，并由此开启了新的职业路径。目前，顾言以管培生身份在公司轮岗学习。“工作比之前规律，也接触到更有技术含量的内容。”薪资虽非最高，但公司稳定、前景清晰，这让他愿意从基础岗位做起，逐步向技工、工程师方向发展。回顾这段经历，他表示并不后悔：“虽然在技师学院所学专业与现在工作不完全对口，但如果没有这个机会，我可能不会接触到这份工作。这段过程让我更清楚自己适合什么，也学到了一些实用技能。”对他而言，那更像是一个重新定位的“中转站”，帮助他在务实选择中，找到了更稳当的起点。",
      "source": "齐鲁晚报",
      "cover": "http://image.uczzd.cn/15502864787706634293.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15502864787706634293.jpg?id=0&from=export",
          "width": 1080,
          "height": 515,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10396936214586243088.jpg?id=0&from=export",
          "width": 1080,
          "height": 584,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12236895832134772185.jpg?id=0&from=export",
          "width": 1080,
          "height": 569,
          "type": "jpg"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "考研",
        "本科生",
        "就业"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/21 10:40:26",
      "published_at": 1766284826000,
      "link": "https://123.quark.cn/detail?item_id=11925479103264996694"
    },
    {
      "id": "15747046806178207029",
      "title": "信息超载时代: 如何借 AI 反向增强自己?",
      "summary": "",
      "content": "AI时代职场核心痛点是信息超载与长尾机会隐蔽，盲目追逐头部只会陷入竞争红海。用AI搭建信息过滤系统、深耕低竞争长尾赛道、坚持少量输入+深度输出，才能建立稀缺优势，成为更值钱的核心参与者。当今职场环境最大的变化，不是竞争更激烈，也不是岗位更难找，而是——信息爆炸×选择困难×机会隐藏在长尾里。理解这两个概念，你就能更快适应AI时代的职场规律，也更容易赚到钱。信息超载和长尾效应在信息时代无解，但是在AI时代有解。新的挑战是，我们要保持思考和行动。01信息超载是什么？用一个最简单的例子讲明白过去信息少，人们的痛苦来自“找不到”；现在信息太多，人们的痛苦来自“找不对”。这就是信息超载（InformationOverload）。举个例子：想买一款耳机。电商平台给你推来20款。小红书给你推来200篇测评。B站给你推来20个拆解视频。GPT给你出10个表格。突然，你反而不知道买哪一个了。这就是典型的“选择悖论”：信息越多，幸福感越低，行动越慢。02长尾效应是什么？为什么你找不到适合自己的？推荐系统的本质，就是解决“供需双方找不到彼此”的问题。这便是长尾效应（LongTail）：最热门的产品，占据头部位置（需求大但种类少）非主流产品，需求小但种类巨大（形成长长的尾巴）长尾效应意味着：真正适合你的东西，大多数都藏在“尾部”，不是头部。比如读书、学习路径、工作机会、客户需求、外包项目……能改变你命运的机会，通常不会是“大家都在争的那一个”。你找不到，是因为它在长尾。03职场人如何与AI共处？关键是在“超载时代建立过滤系统”AI不是来替代你的，AI是来替代你的“检索成本”的。你要做的不是掌握更多信息，而是：1.用AI做你的“第一个筛选器”例如：“给我总结10本最适合我角色的管理书”“帮我筛掉无意义的信息，保留关键路径”“根据我的性格，推荐我更合适的工作流”你不是在找答案，而是在训练AI成为你的过滤器。2.建立“反超载”习惯：少量输入+深度输出建议建立：每天固定30分钟深阅读每周一次“知识回顾”每个信息看完必须写3句话的总结你对信息的掌控能力，来自你的提炼能力，而不是浏览速度。3.朝非热门方向发展（长尾优势区）在长尾区，你不需要跟所有人竞争，只需要做到比100人强即可。例如：专注某个细分知识领域做垂直服务深耕低竞争赛道经营一个小众但稳定的圈层建立个人品牌的小范围影响力这就是未来职场中最稳定、最高效的赚钱方式。04如何利用这些客观规律，让自己更强大、更值钱？1.信息超载→价值在于“能帮别人过滤”越多人被信息淹没，“过滤力”越值钱。你能做的：帮老板过滤信息帮团队整理流程帮客户做决策摘要做某一类内容的“精选者”未来最稀缺的不是信息，而是信息的过滤者。2.长尾效应→价值在于“深耕，而不是广撒”头部太拥挤。尾部才是自由区间。你要做的是：把一个技能做到95分（胜过别人80分的1万人）把一个知识体系讲明白把一个小众需求服务好做一个行业的小专家，而不是大杂家你的收入来自：深度×稳定×长尾市场的复利3.AI→变成你的“超级外脑”你只需要学会一句话：“把复杂交给AI，把关键交给自己。”05信息越多，你越要简单；机会越多，你越要精准世界不是机会变少了，而是：头部的机会太拥挤长尾的机会太隐蔽你的时间被信息瓜分你的注意力被拖走真正强大的人永远做三件事：用AI抗超载用专注打长尾用深耕赢未来这才是信息时代里最稀缺的能力。",
      "source": "人人都是产品经理",
      "cover": "http://image.uczzd.cn/6370134232239502046.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/6370134232239502046.jpg?id=0&from=export",
          "width": 900,
          "height": 420,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/13440484409456263875.jpg?id=0&from=export",
          "width": 1080,
          "height": 720,
          "type": "jpg"
        }
      ],
      "category": [
        "科技"
      ],
      "tags": [
        "ai",
        "人工智能"
      ],
      "like_count": 2,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/21 10:21:31",
      "published_at": 1766283691000,
      "link": "https://123.quark.cn/detail?item_id=15747046806178207029"
    },
    {
      "id": "15681582475469406118",
      "title": "暖心! 985大学上线0.985元考研早餐",
      "summary": "2026年全国硕士研究生招生考试初试今天开考, 考试报名人数为343万, 共设考点2433个, 考场12万个。初试时间为2025年12月20日—21日。 12月17日起, 大连理工大学学校食堂上线了0.985元特价的“985”早餐, 牛奶包子水果鸡蛋, 一应俱全;食堂也将开放至晚22: 00供考研学生自习。并供应由大工附属中心医院煎煮慢煨的“补元登科饮”, 兼顾气血双补与和胃健脾助力学子以最佳状态",
      "content": "2026年全国硕士研究生招生考试初试今天开考，考试报名人数为343万，共设考点2433个，考场12万个。初试时间为2025年12月20日—21日。12月17日起，大连理工大学学校食堂上线了0.985元特价的“985”早餐，牛奶包子水果鸡蛋，一应俱全；食堂也将开放至晚22:00供考研学生自习。并供应由大工附属中心医院煎煮慢煨的“补元登科饮”，兼顾气血双补与和胃健脾助力学子以最佳状态冲刺。为考研学子推出相关暖心措施的学校还有同济大学。“我的卡里突然多了300元！”近日“同济悄悄给考研人打钱”被同学们晒到社交平台引发关注。同济大学向助学成才服务对象中的考研学子直接发放考研补贴。学生回应，“同舟共济”从来不是一句空话，它就藏在这样静默而有力的支持里。",
      "source": "北京日报客户端",
      "cover": "",
      "images": [],
      "category": [
        "教育",
        "研究生考试"
      ],
      "tags": [
        "考研",
        "大学"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 0,
      "published": "2025/12/21 10:11:37",
      "published_at": 1766283097000,
      "link": "https://123.quark.cn/detail?item_id=15681582475469406118"
    },
    {
      "id": "14224862081251699995",
      "title": "女子被赌徒前夫杀害 孩子抑郁",
      "summary": "孩子深陷自责：如果我没开门，妈妈是不是就能活下来？",
      "content": "大河报·豫视频记者杨光“那天要是不开门，妈妈是不是就能活下来。”外甥的话始终刺痛着来柏君。2025年8月10日晚，山东临沂某小区，11岁的男孩童童（化名）蹦跳着为父亲彭某开门，心中是久别重逢的欣喜。彭某带着童童下楼买了零食，重新回到家后，彭某将前妻来青禾（化名）推搡进屋内，当着儿子面持刀行凶，并任由来青禾在眼前死亡后报警自首。案发卧室的照片（受访者供图）在来柏君的讲述里，姐姐的人生被赌徒前夫的债务拖入深渊。她奋力挣脱，终于离婚、还清债务，就在脱困的时刻，前夫却给了她致命一击。12月20日，来柏君告诉大河报《看见》记者，目前检方已提起公诉，案件计划于2026年1月开庭审理。赌徒丈夫案发前半小时，姐姐曾打电话给来柏君，“当时我在工作没听到，回拨的时候，已经无人接听了，想来那是姐姐的求助电话”。回忆至此，来柏君有些哽咽，这也成了他心中最无法释怀的事。在来柏君的印象里，姐姐婚后总在给彭某收拾烂摊子。来青禾本是一名幼儿园教师，2009年与彭某通过相亲认识后结为夫妻。彭某是一名挖掘机司机，也是个赌徒，2019年，彭某赌博欠下40万元，不断被人电话追债、恐吓。来青禾为了年幼的孩子，卖掉两人的婚房，还了债。彼时，彭某发誓绝不再赌，但誓言在赌瘾面前不堪一击。彭某的照片（受访者供图）没多久，彭某就以“周转”为由向来青禾要钱。刚开始，来青禾用自己的信用卡给他填窟窿，直到后来，彭某说自己又欠了10多万，来青禾心灰意冷。“我姐姐带着他去查征信，才发现他欠了100多万。”百万赌债像一座大山，压垮了来青禾的婚姻。她提出离婚，却遭到彭某的暴力对待。“他把姐姐用尼龙绳捆在家里，我们一整天联系不上人，最后报了警，破门而入才救出她。”2022年，来青禾通过诉讼成功离婚，拿到了儿子的抚养权，法院判决彭某每月支付2500元抚养费。因为孩子非常想念爸爸，来青禾想过给彭某机会，离婚后联系彭某父母，询问他是否有改正，得到的消息是依旧赌博。至此，来青禾彻底断了和彭某的联系。离婚三年，彭某从未支付过抚养费，偶尔才去看望孩子。为了抚养孩子和偿还因彭某而欠下的信用卡债务，来青禾辞去了幼儿园老师的工作，每天打几份工养家，白天去超市当收银员，晚上去服装店卖衣服，异常艰辛。2025年，来青禾还清了债务，也找到了新的幸福，即将开启新的人生。但没想到，这份幸福会引来前夫彭某的觊觎，招来杀身之祸。孩子的自责来青禾的订婚消息，不知通过何种途径传到了彭某耳中，最终引发了悲剧。来柏君推测，彭某近期可能再次欠下巨额赌债，被债主逼迫，得知姐姐还清债务、生活好转后，动了歹念。“他大概觉得姐姐有存款，或者觉得自己过不好，也不让别人好，开始频发打电话骚扰，并发消息辱骂。”案发前5天，来青禾因不堪骚扰，向当地派出所报案，民警曾提醒她提高警惕，尽量不要和彭某单独见面。让来柏君愤怒的是，彭某为了实施犯罪，提前在来青禾家门口安装了隐蔽摄像头，监视她的行踪。“案发当天，他通过摄像头确认姐姐在家，才赶过来的。”8月10日晚，彭某出现在来青禾家门口。听到是爸爸的声音，11岁的童童毫无防备地开了门。彭某先带着孩子下楼买了零食，返回家中后不久，他将来青禾推搡进卧室，持刀将其捅伤。惨剧发生时，11岁的童童就在一旁，他哭喊着阻止，跌跌撞撞敲门向邻居求救，但当天邻居都不在家，孩子无功而返。彭某行凶后，坐在沙发上抽烟，眼睁睁看着来青禾拖着重伤身体，从卧室爬到卫生间门口挣扎了十多分钟，直至死亡。经法医鉴定，来青禾被刺28刀，其中5处致命伤，多处贯穿伤。死因系被他人用单刃刺器作用于胸腹部，致心脏破裂导致急性循环功能衰竭死亡。来柏君告诉记者，彭某行凶后并未逃跑，而是先后多次拨打报警电话，称其杀人了，快来抓他，说自己不想活了，还催警察快点来。案发后，童童陷入深深的自责，变得沉默寡言，并被诊断为抑郁症，晚上常常从噩梦中惊醒，有时会抱着来柏君的胳膊问，“如果当时不给爸爸开门，妈妈是不是就不会死”。来柏君表示，自己家拒绝一切赔偿，只希望法院判处凶手死刑，立即执行。“我姐姐一生善良、勤劳，因为嫁给一个赌徒、一个人渣，最终付出了生命的代价。我们只求法律能还她一个公道，让我的外甥能在没有威胁的环境下，尝试着慢慢疗伤，长大成人。”来柏君说。",
      "source": "大河报",
      "cover": "http://image.uczzd.cn/16838806404536814922.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/16838806404536814922.jpg?id=0&from=export",
          "width": 1200,
          "height": 900,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7366984659942783905.jpg?id=0&from=export",
          "width": 1200,
          "height": 799,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6512616697241551362.jpg?id=0&from=export",
          "width": 1200,
          "height": 362,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "前夫",
        "离婚",
        "山东社会新闻"
      ],
      "like_count": 13,
      "share_count": 0,
      "comment_count": 16,
      "published": "2025/12/21 10:02:43",
      "published_at": 1766282563000,
      "link": "https://123.quark.cn/detail?item_id=14224862081251699995"
    },
    {
      "id": "9434308444459817021",
      "title": "61岁女子痔疮手术后9天离世",
      "summary": "家属质疑术后诊疗不全面，卫健委回应。",
      "content": "转自：扬子晚报近日，有网友在社交媒体平台发帖称，其61岁的母亲在甘肃天水市中医医院做完痔疮手术后，仅9天便不幸离世，相关帖文引发热议。发帖人石先生告诉扬子晚报/紫牛新闻记者，他认为母亲在术后出现的腿部疼痛等身体异常，未得到医院充分重视和全面检查，因而对诊疗过程提出质疑，目前已进行尸检以明确死因。12月19日，天水市卫健委工作人员回应记者称，已了解到相关情况并介入处理，此前已经与患者家属及医院方面进行了沟通协调。据石先生介绍，母亲王女士今年61岁，12月1日在天水市中医医院肛肠科就诊，12月2日因痔疮问题在该医院接受了相关手术，术后一直住院观察。“本来是觉得痔疮手术是风险比较低的小手术，而且20年前我妈也在这家医院做过同样的手术，当时觉得还可以，再加上离家近，就选择了这里。”石先生说。石先生称，到了术后第6天，也就是12月8日，母亲出现高烧症状，体温升至39摄氏度，次日退烧后便感到臀部、腿部疼痛。石先生向医生反映了相关情况，“大夫说这是正常现象，可能是术后反应”。然而到了12月10日，母亲腿部疼痛加剧，夜间无法入睡，石先生的父亲三次前往值班室向值班大夫求助，“但大夫没来病房查看”。12月11日，家属再次向医生反映了王女士双腿疼痛的情况。“医生说不行就拍个X光片，看看是不是骨折，结果显示没骨折，就开了止痛针。”石先生回忆，止痛针注射后，母亲的疼痛并未得到缓解，“医生说没办法，还说腿能活动就不是骨折，推测说可能是心理作用，我问能不能再查一查，但医生并没有安排其他检查”。11日午饭后不久，石先生的母亲开始出现口齿不清的症状。“我立刻喊来医生，医生看情况不对，先给插了氧进行抢救，但下午还是宣布抢救无效死亡。”石先生表示，事发后他将母亲的病例和抢救记录发给专业人士咨询，“推测可能是腿部血栓引发肺栓塞导致死亡，但具体死因还需要尸检确认”。据其所述，尸检已于日前进行，报告预计在一个月后出具。针对医院的诊疗过程，石先生提出质疑：“按理说，痔疮手术后需要适当活动，我妈也有在正常活动。后来她一直喊腿疼，医生却只查了是否骨折，我们要求进一步检查，他们就说没办法。”石先生称，事发后，他已向天水市中医医院和当地卫健委反映情况，希望医院能积极处理此事。石先生提供的天水市中医医院病程记录显示，患者王某某，女性，61岁，因“反复肛门部疼痛、便血2月余”于2025年12月1日由门诊以“肛裂”收入病区。12月2日，患者于椎管内麻醉下行混合痔外剥内扎术、内痔硬化剂注射术、肛裂切除术、肛门狭窄松解术。12月8日的副主任医师代主治医师查房记录显示，患者一般情况欠佳，诉：昨晚不慎受凉后出现头身疼痛，伴发热，今晨体温最高可达39摄氏度，口服自备感冒药（速效伤风胶囊）后体温略有下降，肛门部疼痛、坠胀不适较前减轻。医师查房后指示：患者病情平稳，针对患者受凉史���头身疼痛、发热情况，考虑为外感风寒致感冒，继续口服自备感冒药，另予中药口服以发汗解表、燥湿健脾。12月10日上午8时许的医师查房记录显示，患者自述肛门部坠胀明显，频繁如厕，睡眠欠佳，食欲不佳，医师查房后指示：患者目前术后第8天，处于结扎线脱落期，故肛门下坠明显，治疗上加强换药，暂继续予美辛唑酮红古豆醇酯栓纳肛消炎止痛。12月11日上午11时许的记录称：“患者一般情况欠佳，自诉‘双侧髋部及大腿根部肌肉酸痛，无头痛、肩背部及腰部疼痛，肛门部坠胀明显缓解，纳食较少，夜眠欠佳，小便正常。’副主任医师查房后分析指示如下：针对患者双侧髋部及大腿根部肌肉酸痛不适等情况，完善骨盆正位片，排除骨质方面疾病，骨盆正位片回报无异常，予止痛对症治疗，继续密切观察病情变化。”“多学科讨论记录”中显示，11日13时33分患者家属诉患者突发口齿不清，下肢疼痛、无力、气短、口唇发绀，立即通知值班医生，血压测不出，血氧饱和度持续下降，予面罩吸氧。发言记录中，有部分科室医生指出“多考虑肺栓塞”，也有医生表示“不是太支持肺栓塞”。抢救记录显示，抢救持续至19时07分，持续抢救约4小时12分无效，宣布临床死亡。为核实相关情况，12月19日，扬子晚报/紫牛新闻记者致电天水市中医医院门诊部，接电人员表示不清楚具体情况，并提供了相关部门办公室电话。随后，该办公室工作人员回应称，医院正在处理此事，已经有专门负责的科室介入。同日，记者致电天水市卫健委，医政科工作人员回应称已经了解到相关情况并已介入处理，此前已经与患者家属及医院方面进行了沟通协调，暂不便透露其他信息。见习记者鲁玥",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/10876397263117207376.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/10876397263117207376.jpg?id=0&from=export",
          "width": 640,
          "height": 1025,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14030756892930958834.jpg?id=0&from=export",
          "width": 640,
          "height": 854,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/4207664254874692289.jpg?id=0&from=export",
          "width": 640,
          "height": 855,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/3024665059276099239.jpg?id=0&from=export",
          "width": 640,
          "height": 854,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6440830506164787943.jpg?id=0&from=export",
          "width": 640,
          "height": 545,
          "type": "jpg"
        }
      ],
      "category": [
        "健康",
        "健康养生"
      ],
      "tags": [
        "痔疮",
        "医生",
        "医院",
        "新型冠状肺炎"
      ],
      "like_count": 43,
      "share_count": 0,
      "comment_count": 62,
      "published": "2025/12/21 09:46:11",
      "published_at": 1766281571000,
      "link": "https://123.quark.cn/detail?item_id=9434308444459817021"
    },
    {
      "id": "8757398823548319869",
      "title": "起底日本网络“水军”：发条视频最少2000日元",
      "summary": "起底日本网络“水军”：发条视频最少2000日元。",
      "content": "鼓吹右翼观点煽动对华仇恨——起底日本网络舆论操弄黑手近日，日本大型众包平台CrowdWorks被曝长期发布网络招募信息，付费征集“批评中国”等内容的短视频。随着更多事实被揭露，一条操弄网络舆论的外包链条逐渐浮出水面——从散布仇恨言论到为右翼政治人物造势。日本网民质疑，在日本网络上浓重的保守派言论氛围背后，存在政治势力图谋操纵网络舆论的黑手。右翼舆论的“网络制造机”11月下旬以来，CrowdWorks网站上多条招募帖文引发关注。这些帖文面向视频制作者征集视频，主题须为“称赞日本”“批评中国”等内容。招募方要求制作者收集视频素材或利用人工智能（AI）生成素材，完成配音、剪辑等加工，最终视频要突出“日本技术、日本文化、日语的优秀之处”，展示所谓“中国人的扰民行为和不文明举动”等，每条视频报酬为2000至4000日元（约合90至180元人民币）。此外，还有帖文公开招募“（日本首相）高市早苗等知名人物和时事新闻的解读视频”制作者，并且鼓励长期兼职，“坚持1个月以上可以加薪或升职”。这些招募信息让日本网民“炸锅”。许多网民在社交平台上批评这类帖文“刻意操纵舆论”“令人愤怒”，质疑CrowdWorks成为“右翼舆论制造机”，“道德感何在”？在社交平台上“抗议CrowdWorks”话题标签下，不少日本网民呼吁彻底调查CrowdWorks网站的行为。也有人质疑当前舆论环境，认为这就是高市上台后虽没有什么特别的政绩，网络上对她却有不少“力挺”的原因。日本《朝日新闻》的调查显示，CrowdWorks平台的一个发包方从去年11月到今年11月已至少发布了14条征集“批评中国”主题视频的信息。引发争议后，相关信息现在已全被转为非公开状态。其实CrowdWorks早有“案底”。日本网民分享的截图显示，该平台2017年就有人发帖招募博客写手，招募对象限定为“持保守思想的人”。招募帖上作为示例列出的主题包括“修改（和平）宪法第9条，（日本）拥有军队”“（日本）不应再与韩国交往”等鼓吹右翼主张的内容。CrowdWorks并非个例。日本另一大型众包平台Lancers上也曾出现类似招募信息，要求给保守派运营的政治类新闻网站撰写留言跟帖，招募对象需“支持（前首相）安倍（晋三）政治”“无法接受电视或报纸左翼倾向报道”“对（右翼媒体）《产经新闻》论调抱有好感”等。利益驱动下的外包链条日本东京广播公司（TBS）电视台在今年3月的一档节目里，通过案例详细剖析了CrowdWorks平台招募人员为“问题政客”拍摄和制作宣传视频的利益链条。在其中一则案例中，发包者提供一名政客的相关视频素材，要求制作者选取其中一些片段做成短视频，同时对画面、声音和字幕等作出详细要求。制作者把成品视频交给发包者，获得由发包者通过CrowdWorks支付的报酬。发包者把视频上传到自己的社交媒体账号，还可以通过运营账号获取广告等收入。在CrowdWorks平台上，除了内容制作的招募信息，还有人发帖招人点赞、评论、转发。比如，日本网民分享的一条招募信息截图显示，发包者要求接单者每天在社交媒体上点赞和评论300次，评论可以简单“复制粘贴”。TBS的节目采访了一名接单制作视频的大学生。这名大学生坦言：“我本人并不这样想，但最终还是照做了，毕竟是当工作在干。有些客户会说，‘真相无所谓，要做得更刺激一些’。”这名大学生看得相当“通透”。他说：“与是否真实相比，越是极端的内容越容易被观看、越容易火，被观看、看的人多了火了，（视频内容）就变成真的了。越极端的内容越容易变成‘真相’。”对目前的日本网络环境，有媒体人感叹说：当网络内容的制作和传播反馈都成为可以外包的任务，当内容制作、点赞好评都是出于报酬而非认同，网络舆论就会远离事实真相，网络观点就会被那些发包者和隐藏在幕后的特殊势力扭曲和操纵。谁是操纵网络舆论的幕后黑手许多日本网民说，看到CrowdWorks等平台招募事件曝光，看到招募信息对付费征集视频的特定主题要求，不难推断日本互联网为何出现当前右翼政治主张传播活跃的状况，幕后的操纵黑手几乎呼之欲出。事实上，CrowdWorks平台与保守派政党执政的日本政府有千丝万缕的联系。CrowdWorks官网显示，平台服务对象包括日本经济产业省等政府部门。CrowdWorks公司首席执行官吉田浩一郎曾获经济产业省“日本创业大奖”审查委员特别奖，今年又获日本内阁府授予的勋章“绀绶褒章”。吉田浩一郎的个人社交媒体账号上也发布了他与政界人士互动的内容。日本网民质疑，类似平台的幕后发包者与政界力量到底存在多少联系？空穴易来风。日本并不乏引发广泛关注的右翼政治势力操纵舆论事件。2021年，社交媒体平台推特（现改名X）上一个长期传播右翼政见的账号遭到起诉，真实面目随即被揭露。这个名为“Dappi”的账号长期攻击自由派政党立宪民主党以及左翼的日本共产党，并持续为保守派政党自民党和日本维新会摇旗呐喊。调查显示，它的运营主体是一家与自民党存在资金往来的IT企业。日本社会由此意识到，日本一些政治势力操控舆论已成为严重问题。日本《每日新闻》近期披露，在2024年自民党总裁选举中，高市竞选团队投入了8384万日元（约合382万元人民币）的宣传经费。明细显示，高市团队向大阪一家广告公司支付约3300万日元（约合150万元人民币）用于视频制作和社交媒体宣传，并向由其竞选策划人担任代表的法人支付约500万日元（约合22万元人民币）用于网页制作等。在2025年自民党总裁选举前期，高市在社交媒体平台上获得舆论“压倒性支持”。《每日新闻》援引一家日本数据分析机构的统计说，选举期间社交媒体平台上对高市的评价帖文中，“正面评价”帖文占比为58%，而“负面评价”帖文占比仅为3%，这一情况实属反常。日本社交媒体平台充斥如“当然只能支持高市早苗”“高市早苗拜托了”等内容相似的帖文。日本网民分享的图片显示，有大量不同账号发表了支持高市的相似帖文，文字内容几乎一模一样，图片也是用的同一张宣传海报。记者：李子越、欣芷如",
      "source": "环球网",
      "cover": "http://image.uczzd.cn/7752640303621104547.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/7752640303621104547.jpg?id=0&from=export",
          "width": 1080,
          "height": 938,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/7323968653640501199.jpg?id=0&from=export",
          "width": 1080,
          "height": 390,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16712016390917201118.jpg?id=0&from=export",
          "width": 826,
          "height": 619,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/15669912506747937517.jpg?id=0&from=export",
          "width": 1080,
          "height": 745,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/10580693431375056447.jpg?id=0&from=export",
          "width": 1080,
          "height": 136,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/5611496491611677817.jpg?id=0&from=export",
          "width": 1080,
          "height": 179,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/12389109878470769942.jpg?id=0&from=export",
          "width": 1080,
          "height": 816,
          "type": "jpg"
        }
      ],
      "category": [
        "国际",
        "国际社会"
      ],
      "tags": [
        "日本",
        "右翼",
        "自民党",
        "日韩关系"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/21 09:18:38",
      "published_at": 1766279918000,
      "link": "https://123.quark.cn/detail?item_id=8757398823548319869"
    },
    {
      "id": "12283967287125100535",
      "title": "人民币现金收付，新规来了！",
      "summary": "遇到现金支付不畅问题如何处置？。",
      "content": "近日，中国人民银行会同国家发展改革委、金融监管总局制定了《人民币现金收付及服务规定》，切实维护人民币法定货币地位，防范和整治拒收人民币现金行为，满足社会公众多样化支付服务需求，构建多元支付方式共同发展下的现金便利流通环境。《规定》对收费单位和经营主体的现金收付行为作了哪些规定？《规定》基于分类管理和普遍适用的原则，提出保障现金支付的基本要求。主要包括以下几方面：一、采取人工方式收款、提供面对面服务以及线上预约、交易，线下完成服务或货物交付，具备当面收款条件的，应支持现金支付，保持合理的零钱备付。二、采取无人值守、机具设备等自助服务模式，以及采用“一卡通”结算、进行统一管理的园区、厂区、景区、学校等场所，经营主体应在醒目位置标识支付方式，现金收取转换方式及服务联系电话。三、全部交易、支付、服务均通过网络完成的，收费单位、经营主体应提前公示支付方式，充分尊重公众的知情权和选择权。四、收费单位、经营主体委托其他单位代为收款的，委托方应当通过协议、通知、声明等书面形式，要求受托方接受现金。五、收费单位推广数字政务，经营主体开展商业模式创新，应充分考虑公众使用现金的需要以及可能出现的突发情况，不得排斥或歧视现金支付。《规定》对商业银行优化现金服务作出了哪些具体要求？银行业金融机构应严格执行人民币现金管理相关法律法规，采取措施提高现金服务质量，满足社会公众、收费单位和经营主体的需要：一、吸收个人客户人民币存款、具有实体营业场所的银行业金融机构网点应办理现金存取业务、提供现金服务。二、银行业金融机构应结合现金业务规模、类型、特点，确保现金网点、自助机具的数量、布局能满足不同客户群体的现金服务需求。三、银行业金融机构应依法依规做好回笼人民币的整点，防止将不宜流通人民币对外支付，防范各类业务风险。四、银行业金融机构作为收费单位、经营主体收款受托方的，应支持人工收取现金。遇到现金支付不畅问题如何处置？遭遇现金支付不便、不畅时，应与收费单位、经营主体友好协商解决争议，依法正确维权。确遇拒收现金，或者采取歧视性措施排斥现金的，应妥善保留相应的证据或线索，通过城市政务热线、消费者权益保护、金融消费权益保护等各种渠道进行投诉、举报，中国人民银行将会同相关部门及时处理。",
      "source": "环球网",
      "cover": "",
      "images": [],
      "category": [
        "财经",
        "外汇"
      ],
      "tags": [
        "人民币",
        "银行业"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 2,
      "published": "2025/12/21 08:48:21",
      "published_at": 1766278101000,
      "link": "https://123.quark.cn/detail?item_id=12283967287125100535"
    },
    {
      "id": "10420018751060840960",
      "title": "《红楼梦》“反清复明”？曹学会回应",
      "summary": "曹学会学术年会回应“这完全是丑化、毁损文学经典”。",
      "content": "最近，《红楼梦》被一些网友解读为“反清复明密码本”的话题在多个平台爆火。12月20日，北京曹雪芹学会2025年学术年会开幕，学术年会从不同角度对这一热点话题进行了回应。中国红楼梦学会会长、中国艺术研究院红楼梦研究所名誉所长孙伟科表示，“反清复明”之说在一百多年前，还有一些时代意义，但在今天它对理解《红楼梦》的思想和艺术价值毫无作用。北京曹雪芹学会执行副会长位灵芝（右一）。开幕式上，北京曹雪芹学会执行副会长位灵芝在开场中就表示，《红楼梦》“悼明说”在网络空间引发广泛热议，既让经典文学重回大众视野，也暴露出社会对学术正见的迫切需求。“此时此刻，我们举办专业学术研讨会，更具特殊的意义——以学者的专业素养、严谨态度，回应公众关切，澄清认知误区，传递经典解读的学术共识，这正是我们作为学术团体的社会责任与文化担当。”中国红楼梦学会会长、中国艺术研究院红楼梦研究所名誉所长孙伟科。此次学术年会认为，目前红学作为一门“显学”，网红借此蹭流量的文化投机者制造的各种观点甚嚣尘上，使红学面临的时代之问尤为突出。中国红楼梦学会会长、中国艺术研究院红楼梦研究所名誉所长孙伟科直言，“过度的商业化、娱乐化解读，也可能导致经典的稀释与误读，将其降格为满足猎奇心理或简单情感宣泄的工具，消解了作品本身的思想深度与艺术复杂性。”孙伟科言辞犀利地表示，网上热炒、热度不减的“反清复明”红学已经演变成为拼凑、抄袭、剽窃各种陈腐流俗观点、拆解《红楼梦》文本的大俗学。他直言，“《红楼梦》不是简单的恨世骂世之作，不是发泄狭隘家族仇恨的影射之作。”他认为，一部文学经典变成了影射之作、谜书大全，将人物形象、艺术结构、语言美感及其价值全部摧毁，毫无学术品格，完全成为了散布阴谋论的文化垃圾。“这是对《红楼梦》文学价值的误读和颠倒，是自觉不自觉地在丑化、粗鄙化、毁损《红楼梦》。”北京曹雪芹学会创会会长胡德平。北京曹雪芹学会创会会长胡德平随后也对“反清复明”一说进行了回应。胡德平认为，部分“反清复明”的观点十分陈旧，其水平远远低于当年蔡元培的认识水平。“蔡元培是老同盟会员，鲁迅先生讲对《红楼梦》一书：‘经学家见《易》，道学家见淫，才子见缠绵，革命家看见排满，流言家看见宫闱秘事’。蔡元培先生就是一位旧民主主义的革命家，所以他对《红楼梦》一书持‘反清复明’的观点是可以理解的，而‘新红学’颠覆了他的观点，时过境迁了，他的研究方法过时了，但红学中的各种谜团仍然很多，用索隐的方法去破解谜团仍有很大的市场。”胡德平认为，在五四新文化运动期间，蔡元培的索隐派败于胡适的考证派，并获得学术界的广泛认同。胡适熟知《红楼梦》的文本，又从文物史料中获得了袁枚《随园诗话》、敦诚《四松堂集》等材料，后来又有了《脂砚斋重评石头记》（甲戌本），从而认定了曹雪芹和其家族的部分真实、客观的材料，从而诞生了新红学。“用吴恩裕先生对考证学最朴质的解释就是：有一份材料说一份的话。胡适先生说：他的考证文章，大胆假设、小心求证。如果现在的红学连假设都不要，说出来的话都是没有任何客观根据的臆断，结论不但落后索隐派，也落后于那时的考证派。”“有多少人热爱《红楼梦》，就一定也有人仇恨《红楼梦》及其研究者。”孙伟科认为，那些动辄攻击《红楼梦》，说“红学家都是糟蹋《红楼梦》”“红学家都是知道分子”等等俏皮话，透射出对学术的轻慢和自傲。尽管如此，孙伟科还是发出呼吁，学者应和《红楼梦》爱好者站在一个起点上，循循善诱地引导他们进入红学文化殿堂，“学者除了中规中矩地写论文之外，要很好地以轻批评方式对大家的问题进行解答。”孙伟科解释道，所谓轻批评，就如同美术评论家陈传席所言，应避免学术化和形式化，转而采用更贴近大众的表达方式。",
      "source": "北京日报客户端",
      "cover": "http://image.uczzd.cn/15435249795701109118.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15435249795701109118.jpg?id=0&from=export",
          "width": 3985,
          "height": 2658,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/171243009189429613.jpg?id=0&from=export",
          "width": 3933,
          "height": 2621,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/1131511841555354804.jpg?id=0&from=export",
          "width": 3944,
          "height": 2630,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/8387486511862000130.jpg?id=0&from=export",
          "width": 3991,
          "height": 2661,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/9444244327773202623.jpg?id=0&from=export",
          "width": 4062,
          "height": 2353,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/6458292732687634115.jpg?id=0&from=export",
          "width": 3931,
          "height": 2619,
          "type": "jpg"
        }
      ],
      "category": [
        "小说"
      ],
      "tags": [
        "历史小说"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 20,
      "published": "2025/12/21 08:31:16",
      "published_at": 1766277076000,
      "link": "https://123.quark.cn/detail?item_id=10420018751060840960"
    },
    {
      "id": "4240796941664319254",
      "title": "台北袭击案嫌犯被初步认定为\"模仿犯\"",
      "summary": "警方破译其作案计划书：他想模仿台北捷运板南线车厢内持刀随机攻击乘客的模式。",
      "content": "12月19日，台北车站发生袭击案件，作案后嫌犯张文竟返回旅馆补充装备再行凶。警方除了发现他的云端存着杀人计划书外，还发现他把中山旁站承租他旅社的武器库，在台北车站犯案后，还手持双刀在诚品南西店继续行凶。台北市警专案小组目前初步成功破译张文存在云端上的“作案计划书”，称嫌犯张文是想模仿当年台北捷运板南线车厢内持刀随机攻击乘客的模式，所以也选定在台北车站捷运板南线的M7出入口启动属于他自己的“随机杀人模式”。",
      "source": "看看新闻Knews",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "台北",
        "嫌犯"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 21,
      "published": "2025/12/21 07:32:18",
      "published_at": 1766273538000,
      "link": "https://123.quark.cn/detail?item_id=4240796941664319254"
    },
    {
      "id": "2157741614115762918",
      "title": "日本官员叫嚣“拥核”，俄方表态",
      "summary": "俄副外长反对日本官员“拥核”言论：日本的再军事化会遭到面临威胁国家的反制。",
      "content": "参考消息网12月20日报道据塔斯社12月20日报道，俄罗斯副外长安德烈·鲁登科表示，俄罗斯对日本国内围绕拥核可能性展开的讨论持反对态度，认为东京的再军事化将加剧东北亚地区的紧张局势。报道称，鲁登科表示：“我们知道日本国内正围绕这一议题展开讨论，即修改宪法中涉及无核原则的相关条款。我们持明确的反对立场。我们认为，日本的再军事化只会加剧东北亚地区的紧张局势，当然也会遭到面临威胁国家的反制。”（编译/童师群）",
      "source": "参考消息",
      "cover": "",
      "images": [],
      "category": [
        "国际"
      ],
      "tags": [
        "日本",
        "俄罗斯",
        "日本时政",
        "俄乌局势"
      ],
      "like_count": 16,
      "share_count": 0,
      "comment_count": 12,
      "published": "2025/12/21 07:18:44",
      "published_at": 1766272724000,
      "link": "https://123.quark.cn/detail?item_id=2157741614115762918"
    },
    {
      "id": "11671992949493584826",
      "title": "芝麻糊里最多的竟然不是黑芝麻",
      "summary": "粗粮粉和糖的含量比黑芝麻还高,网友调侃:不如改叫\"南方米糊\";公司回应。",
      "content": "12月17日，有网友发帖吐槽，自己购买的南方核桃黑芝麻糊，配料表的排序与产品名称不符。该网友发现，配料表中排在第一位的并非黑芝麻，而是包含大米、小米、玉米等在内的谷物粗粮粉，食用葡萄糖和麦芽糊精紧随其后，黑芝麻仅位列第四。网友调侃，这款产品粗粮粉和糖的含量比黑芝麻还高，不如改名叫“南方米糊”。12月20日，经视直播记者就此联系了南方黑芝麻旗舰店的工作人员。工作人员回应称，网友所展示的是产品的旧包装，目前旗舰店发出的新包装，配料表第一位仍是谷物粗粮粉，黑芝麻则调整至第二位。同时工作人员表示，这款600克规格的黑芝麻糊，黑芝麻含量为18.5%，完全符合相关国家标准。据悉，2025年8月1日起正式开始实施的新国标GB/T23781-2024《黑芝麻糊质量通则》提到，此类以黑芝麻为主要原料的粉末状食品，黑芝麻含量不得低于10%。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/18301894613258247036.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/18301894613258247036.jpg?id=0&from=export",
          "width": 640,
          "height": 959,
          "type": "jpg"
        }
      ],
      "category": [
        "美食",
        "菜谱"
      ],
      "tags": [
        "甜品烘焙"
      ],
      "like_count": 64,
      "share_count": 0,
      "comment_count": 206,
      "published": "2025/12/20 21:34:14",
      "published_at": 1766237654000,
      "link": "https://123.quark.cn/detail?item_id=11671992949493584826"
    },
    {
      "id": "11598591242670099458",
      "title": "医院发布小洛熙尸检情况说明",
      "summary": "女婴术后离世，歌手韩红发声称该病例“错得离谱”，医院就尸检发布最新说明。",
      "content": "情况说明尸检报告显示：“房间隔缺损大小为1.0cm×0.9cm”，而不是患方所说的0.3cm。在尸检时，患儿的心脏处于停止状态，较生前充满血及跳动时有大幅度缩小。1cm左右的房间隔缺损对于5个月患儿的生长发育存在较大的影响。2025年12月20日",
      "source": "新黄河",
      "cover": "",
      "images": [],
      "category": [
        "社会"
      ],
      "tags": [
        "医院"
      ],
      "like_count": 218,
      "share_count": 0,
      "comment_count": 551,
      "published": "2025/12/20 21:02:23",
      "published_at": 1766235743000,
      "link": "https://123.quark.cn/detail?item_id=11598591242670099458"
    },
    {
      "id": "2797945800388461789",
      "title": "“星链”卫星突发罕见事故",
      "summary": "这颗卫星目前正在太空翻滚，预计几周内重新进入地球大气层并完全烧毁。",
      "content": "据路透社12月19日报道，美国太空探索技术公司（SpaceX）旗下“星链”计划表示，其一颗卫星17日在太空发生异常，产生了“少量”碎片，并在418公里的高度与地面失去通信联系，这是这家卫星互联网巨头在轨道上发生的罕见动力事故。“星链”在社交平台X上发文称：“这颗卫星大致保持完整，目前正在翻滚，预计将在几周内重新进入地球大气层并完全烧毁。”文章还称，这颗卫星是其宽带互联网网络在太空中的近1万颗卫星之一。该卫星的高度迅速坠落，显示其可能发生了某种爆炸。该公司正与美国太空部队和美国国家航空航天局合作监测碎片，太空探索技术公司在声明中没有透露碎片的数量。美国近地轨道实验室公司表示，他们发现了“数十个”可能是事故残骸的碎片，随着对事件分析的继续，可能还会发现更多碎片。近地轨道实验室公司还说，高度的迅速下降可能表明事故是由内部问题引起的，而不是与太空中的另一个物体相撞。太空部队的太空追踪部门没有立即回应记者就碎片数量发表评论的请求，这些碎片可能对轨道上正在运行的其它卫星构成威胁。但由于该卫星只是脱落了相对较小的一块碎片，一定程度上仍然完好，这次事故的影响似乎小于其他轨道事故，如国际通信卫星公司的一颗卫星解体，造成了700多块碎片。报道称，近年来，随着各大公司和各国竞相部署数以万计的卫星，用于互联网星座和其他天基服务，如通信和地球影像，地球轨道上的航天器数量急剧增加。世界各地的许多太空政策官员和业内高管都主张制定更明确的国际轨道交通规则，以更好地协调卫星规避机动以及各国的卫星部署。",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/1868975861652710663.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/1868975861652710663.jpg?id=0&from=export",
          "width": 550,
          "height": 367,
          "type": "jpg"
        }
      ],
      "category": [
        "科学探索",
        "航天航空"
      ],
      "tags": [
        "卫星",
        "太空"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 5,
      "published": "2025/12/20 20:54:35",
      "published_at": 1766235275000,
      "link": "https://123.quark.cn/detail?item_id=2797945800388461789"
    },
    {
      "id": "15982082426360961664",
      "title": "美方通报线索 公安机关破获大案",
      "summary": "美方通报中国籍人员佟某某涉嫌为毒贩洗钱，引起我国警方高度重视。",
      "content": "据人民日报消息，日前，辽宁省沈阳市公安局成功侦破“佟某某等人非法经营案”。2024年4月，一条美方通报的中国籍人员佟某某涉嫌为毒贩洗钱线索，引起了我国警方高度重视。为查明真相，公安部立即部署辽宁省公安厅开展核实��作。经前期侦查，辽宁省公安厅依法以涉嫌非法经营（外汇）犯罪立案，并将案件移交给佟某某等人户籍所在地沈阳市公安机关依法继续侦办。围绕佟某某等人犯罪线索，沈阳警方成立工作专班，克服线索碎片化、境外调查取证不便、中美法律体系差异等困难，开展多维度缜密侦查，迅速固定了重要证据。2024年5月20日，沈阳警方在湖北武汉将企图潜逃出境的佟某某、陈某某当场抓获。案件侦办过程中，沈阳警方先后派出25个取证小组，前往16个省、43个市对佟某某、陈某某实施非法买卖外汇等行为开展落地核查。2000余名涉案人员、数百家公司的4.9万个账户1056万条交易记录……面对如此庞大复杂的数据，工作专班抽丝剥茧，不断完善证据链条，最终全面查清佟某某、陈某某等人非法买卖外汇等犯罪事实。经查，2017年以来，佟某某等人在美国开设车行销售汽车并为购车客户提供人民币和美元兑换服务，后期转为专门从事非法买卖外汇等犯罪活动。2020年1月至2021年6月期间，佟某某在美国主要采取“对敲”方式，指使居住在中国境内的陈某某等人，利用在国内办理的多张银行卡，接收换汇转账。资金到账后，佟某某在美国向换汇人或其亲属支付美元现金，收取1%—2%手续费。经审计，佟某某通过境内银行卡实施非法买卖外汇金额合计1600余万元人民币。佟某某承认，其在美国经营车行期间，结识了墨西哥商人JC。JC获知佟某某因给他人换汇需要美元现金，提出以美元现金向其购买虚拟货币。于是，佟某某指使陈某某通过多种渠道购买比特币、泰达币等虚拟货币后，卖给JC换取美元现金。据佟某某供述，为JC换汇只占其业务一部分。佟某某在美期间，主要为有大额换汇需求的留学生、商人，以及美国当地的一些赌客提供换汇服务。警方介绍，据佟某某交代，其虽在美国从事换汇活动，但并不知晓JC等人提供的资金具体来源，各方掌握的现有证据不能确认佟某某明确知道上游资金性质。侦查工作中，警方同时发现一些不法分子在大额现金存取、虚拟货币交易等方面规避美方监管，目前，已通过中美反洗钱合作沟通渠道反馈美方，并就在反洗钱领域加强执法合作达成共识。2024年11月26日，公安机关将此案移送检察机关审查起诉。2025年9月，沈阳市皇姑区人民法院经审理认为，被告人佟某某、陈某某违反国家有关法律规定，非法买卖外汇，扰乱金融市场秩序，情节严重，以非法经营罪分别判处佟某某、陈某某有期徒刑一年七个月、一年四个月，并处罚金。警方提醒：广大群众应选择银行等正规渠道兑换外汇；同时，留学生等出境人员切勿将个人银行账户、网络支付账户等出借他人，谨防被不法分子利用。",
      "source": "新京报",
      "cover": "",
      "images": [],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "公安机关",
        "沈阳",
        "虚拟货币",
        "地方时政",
        "案件通报"
      ],
      "like_count": 7,
      "share_count": 0,
      "comment_count": 12,
      "published": "2025/12/20 20:44:41",
      "published_at": 1766234681000,
      "link": "https://123.quark.cn/detail?item_id=15982082426360961664"
    },
    {
      "id": "12733324833693355790",
      "title": "两人同天手术 体内都被遗落钻头",
      "summary": "医院认为“影响不大”，隐瞒数月，多次复查告知正常，直到换医院才得知真相。",
      "content": "转自：扬子晚报据《南国今报》报道，同一病房、两名患者，同一天手术竟都被遗落钻头在体内！记者近日接到求助，他们在祁阳市中医医院进行骨科手术后持续疼痛，多次复查却被告知是正常的，直到换了一家医院才得知真相。这究竟是怎么回事呢，霞姐现在就来到现场，一起了解具体情况。“我今年3月11日在祁阳市中医医院做的骨科手术，过程中医生把钻头打断了，直接掉在我的骨缝里，可这件事他们从头到尾都没跟我和家属提过一句。”12月16日，因意外跌伤接受手术的周外平面对记者时激动地回忆说。据他讲述，自出院后，手术的右腿就一直疼。他一次次找主治医生反映情况，甚至在五个月里反复跑医院复查了好几次，就想弄清疼的原因。可每次得到的答复都如出一辙：“术后恢复期疼痛很正常，可能是你个人体质差，恢复得慢”。这样的情况一直持续到9月。忍无可忍的周外平转去另一家医院检查，结果让他大吃一惊。医生告诉他，右腿的手术部位嵌着一枚断裂的钻头。直到此时，他才得知困扰他半年的疼痛真相。而在此前的一个多月，与周外平同病房、同一天接受手术的患者柏系生，也是一模一样的遭遇。其左小腿术后疼痛不止，经外院检查确认，体内同样遗留着一颗手术钻头。对于医院故意隐瞒钻头遗留体内一事，两人多次找到医院要求给个说法，但一直未果。“这个问题到底怎么处理，什么时候处理，医院总得给我们一个说法吧？”周外平气愤地告诉记者，直到9月15日，他才拿到一份由蒋国贤等手术组人员签字的《证明》。该《证明》上明确记载：周外平体内遗留断裂钻头1枚，术后未告知本人及家属，情况属实。为何刻意隐瞒这一医疗事故？祁阳市中医医院党委委员周伟在接受记者采访时解释，医院确认手术中钻头断裂遗落体内一事属实，但当时认为“对患者影响不大”，计划在后续取钢板手术时一并处理，因此未及时告知。他还表示，永州市卫健委已于2025年11月25日对该医院及相关医师作出行政处罚。相关《行政处罚决定书》指出，2名卫生监督人员对患者柏系生手术中钻头断裂一事进行调查，医院存在“未按规定告知患者医疗风险、替代医疗方案等情况并取得其书面同意”“未按规定填写病历资料”等违法行为，对医院给予警告并罚款3万元，同时责令立即改正相关违法行为。“医院愿意承认过错，也会承担相应责任。”周伟表示，希望当事人通过医疗鉴定明确责任与损失，医院将依法依规承担相应赔偿。关于事件的后续处置，祁阳市卫健局相关负责人介绍，部门已多次组织院方与两名患者进行调解，但双方始终未能就具体处理方案达成一致。2025年11月4日，祁阳市医患纠纷调解中心已正式出具《调解终结书》，明确建议双方通过司法途径解决争议。针对“同一日、同病房患者接连出现手术钻头断裂遗落体内”这一问题，以及公众关注的“如何强化医院手术安全监管”等核心疑问，该负责人给出的解释是，祁阳市中医医院的相关执业证件由永州市卫生健康委员会核发，对应的监管权限归属市级卫健委。而永州市卫健委工作人员则以“属地管理原则”为由，表示此事应由祁阳市卫健局负责。截至发稿，祁阳市中医医院与两名患者之间仍未就赔偿事宜达成一致协议。来源|南国早报长江云新闻",
      "source": "新浪新闻",
      "cover": "http://image.uczzd.cn/15705655602904886265.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/15705655602904886265.jpg?id=0&from=export",
          "width": 640,
          "height": 482,
          "type": "jpg"
        }
      ],
      "category": [
        "健康",
        "健康养生"
      ],
      "tags": [
        "医院",
        "卫健委",
        "湖南社会新闻"
      ],
      "like_count": 12,
      "share_count": 0,
      "comment_count": 13,
      "published": "2025/12/20 20:22:41",
      "published_at": 1766233361000,
      "link": "https://123.quark.cn/detail?item_id=12733324833693355790"
    },
    {
      "id": "452044760200415134",
      "title": "网红骑警\"兔子警官\"入围最美浙警",
      "summary": "又美又飒的女骑警李语蔚入围2025最美浙警，其因执勤视频走红网络。",
      "content": "据浙江省公安厅官网消息，12月19日，浙江省公安厅政治部发布《2025最美“浙警”拟宣传选树人选公告》，对10名2025最美“浙警”拟宣传选树人选予以公示，征求广大干部、群众的意见，时间到12月25日止。被网友称为“兔子警官”的杭州市公安局交通管理支队景区大队灵隐中队四级辅警、女子铁骑队队员李语蔚在列。据澎湃新闻消息，据公开报道，出生于1998年的李语蔚是杭州人，毕业于浙江师范大学学前教育专业，2021年考入杭州灵隐交警中队，“跨行”成为西湖景区的一名骑警。去年3月，她因游客随手拍下的一段执勤视频在网络上走红。甜美的笑容，极具辨识度的嗓音，娴熟的专业指挥，再加上认真负责的态度，让网友记住了这位又美又飒的女骑警，并亲切地称她为“兔子警官”。另据杭州市公安局官网消息：在杭州西湖景区的早晚高峰里，有一名“90后”女骑警，她可以熟练驾驶500斤的警用摩托车，用娴熟的手势指挥疏导交通，用过硬业务能力快速处置事故，用超强亲和力微笑服务群众。她就是杭州市公安局交通管理支队景区大队灵隐中队铁骑队队员李语蔚。自2021年入职以来，她在路面执勤、应急救助、安全宣教等岗位上屡创佳绩，不仅收获5面群众锦旗、12封表扬信，其暴雨中疏导交通的视频更获超百万点赞，被央视、新华社等主流媒体聚焦报道，网友们直呼：“西湖边的‘兔子警官’，就是杭州最靓的‘流量担当’！”2024年以来，她累计参与紧急救助30余次：晚高峰帮7岁走失女童找到父母，用自备的卡通贴纸安抚孩子情绪；巡逻时护送迷路老人回家，自掏腰包为老人购买食物；暴雨天帮车主推车脱离积水路段……这些暖心举动被市民、游客口口相传，“有困难找李警官”成为景区周边群众的共识。凭借精湛业务能力和人性化执法理念，李语蔚于2024年、2025年连续两年被选树为杭州交警优秀TPTU（铁骑队）队员，成为同事眼中的“业务标杆”、群众心中的“暖心警官”。",
      "source": "九派新闻",
      "cover": "http://image.uczzd.cn/17651661254837821501.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17651661254837821501.jpg?id=0&from=export",
          "width": 1024,
          "height": 1820,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "地方新闻"
      ],
      "tags": [
        "骑警",
        "杭州市公安局",
        "杭州社会新闻"
      ],
      "like_count": 11,
      "share_count": 0,
      "comment_count": 48,
      "published": "2025/12/20 20:12:16",
      "published_at": 1766232736000,
      "link": "https://123.quark.cn/detail?item_id=452044760200415134"
    },
    {
      "id": "13481934540703131748",
      "title": "海南封关 120多万卡宴只要60万",
      "summary": "网友直呼现在就订机票！然而普通消费者想买\"零关税\"进口车其实不可行。为何？",
      "content": "12月18日，海南自由贸易港正式启动全岛封关。随着海南封关，海南自贸港“零关税”进口车政策正式落地，很多网友在社交媒体上欢呼：“现在就订机票去海南买零关税进口车！”据极目新闻报道，宾利添越系列的厂商指导价为291万元至428万元不等。而在三亚市的国药中服免税店，露天展示的进口宾利豪车旁，宣传展板明确标注：“宾利添越V8，自贸港免税落地价2073515元”。图源：极目新闻原价60万的宝马X5，海南封关后只要35万；60多万就能买到120多万的保时捷卡宴……巨大的免税价差，确实非常吸引人。但普通消费者要想去海南买“零关税”进口车并不可行，因为“零关税”进口汽车并不适用于个人消费。早在海南封关之前，2024年1月海南省人民政府就印发了《海南自由贸易港“零关税”进口交通工具及游艇管理办法（试行）》（下称《办法》），2025年1月《办法》又进行了一次修订。办法规定，符合条件的进口车将直接免征关税、增值税、消费税这三项税，所以大幅降低了进口车的车价。不过，普通消费者要想去海南买“零关税”进口车并不可行，因为“零关税”进口汽车并不适用于个人消费。《办法》规定，海南进口车免税政策仅针对在海南从事交通运输、旅游业的企业，车辆必须是用于营运，并且须安装车辆自主卫星定位终端，并与监管系统实行联网联控。同时，车辆必须确保始发地及目的地至少一端在海南自由贸易港内，且每年在中国内地停留时间累计不超过120天（按日计算，不计次数）。而且即便是企业购买，还得满足条件：公司要么有15辆以上营运满3年的车，要么一次性进口不少于15辆零关税车。所以，如果有不法商家宣称“能代购零关税车”，大家请一定要警惕！这种行为基本上都是骗局，车辆不仅没法上牌，还可能被海关查封，到时候钱财两空。值得一提的是，12月18日，三亚免税销售成绩亮眼。据三亚市商务局统计，全市免税销售额达1.18亿元。其中，三亚国际免税城进店客流超3.6万人次，同比增长逾60%；销售额同比增长85%，直观体现了封关政策对消费市场的强劲带动效应。综合自极目新闻、三亚市发布、大众新闻",
      "source": "新浪财经",
      "cover": "http://image.uczzd.cn/14706254383166237389.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17053136526404425783.jpg?id=0&from=export",
          "width": 418,
          "height": 72,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/14706254383166237389.jpg?id=0&from=export",
          "width": 1080,
          "height": 1434,
          "type": "jpg"
        }
      ],
      "category": [
        "汽车",
        "新车"
      ],
      "tags": [
        "零关税",
        "进口车",
        "中大型suv"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 8,
      "published": "2025/12/20 19:58:48",
      "published_at": 1766231928000,
      "link": "https://123.quark.cn/detail?item_id=13481934540703131748"
    },
    {
      "id": "6110172526982660386",
      "title": "女子家门口被杀 凶手从轻处罚?",
      "summary": "被害女子母亲不满凶手死缓判决，将申请抗诉；法院透露“从轻处罚”依据。",
      "content": "极目新闻记者谢茂12月20日，“成都27岁女子家门口被杀害案”一审宣判，行凶者梁某滢被判处死刑，缓期两年执行。记者在现场获悉，被害女子母亲不认可该判决，并将申请抗诉。据新华社报道，法院经审理查明：被告人梁某滢在成都市郫都区某小区居住期间，经常无故与家人吵闹、摔打物品、对同小区其他住户进行敲门滋扰，住户曾因此与其发生争执而报警，民警处置后要求梁某滢家人对其严格管理。2024年6月9日，梁某滢再次在上述小区对其他住户进行敲门滋扰，在敲击被害人王某雅家房门时，王某雅通过“猫眼”看到梁某滢在其家门口吐痰，遂通过其母联系小区保安到场处理。小区保安到场劝离时，王某雅打开房门质问梁某滢，二人随即发生争吵，进而在进门处抓扯、打斗。其间，梁某滢使用随身携带的刀具捅刺、切划王某雅左胸部、头面部等处，王某雅拿起门厅鞋柜上一中空摆件击打梁某滢头面部，保安上前制止无果。打斗中，王某雅受伤倒地，保安拨打电话报警，王某雅经抢救无效死亡。经鉴定，王某雅系被他人用单刃锐器刺击左胸部导致左肺破裂致急性大失血死亡；梁某滢右侧鼻骨及上颌骨额突骨折构成轻伤二级；梁某滢患有精神分裂症，对其2024年6月9日的违法行为评定为部分刑事责任能力。成都市中级人民法院认为，被告人梁某滢无故在被害人王某雅家外敲门滋扰，侵害了王某雅住宅安宁权。后梁某滢与王某雅发生冲突，持刀捅刺王某雅并致其死亡，梁某滢的行为已构成故意杀人罪，应依法严惩。梁某滢不具有自首情节，其行为不构成正当防卫；经鉴定，梁某滢作案时系限制刑事责任能力人，依法予以从轻处罚。法院根据其犯罪的事实、性质、情节和对于社会的危害程度，依法作出上述判决。12月20日下午，法院宣判后，��害人的母亲王女士走出法庭，情绪非常激动。她表示，不认可该判决，将向检察院申请抗诉。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/8949605435838623503.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/8949605435838623503.jpg?id=0&from=export",
          "width": 531,
          "height": 488,
          "type": "jpg"
        }
      ],
      "category": [
        "社会",
        "法制社会"
      ],
      "tags": [
        "保安"
      ],
      "like_count": 0,
      "share_count": 0,
      "comment_count": 19,
      "published": "2025/12/20 19:48:14",
      "published_at": 1766231294000,
      "link": "https://123.quark.cn/detail?item_id=6110172526982660386"
    },
    {
      "id": "8554402069294873271",
      "title": "于会文任呼和浩特市委书记",
      "summary": "于会文兼任呼和浩特市委委员、常委、书记，包钢不再兼任。",
      "content": "12月20日，呼和浩特市召开全市领导干部会议，宣布自治区党委有关任免职决定。自治区党委书记王伟中出席并讲话。会上，自治区党委常委、组织部部长李玉刚宣读任免职决定。自治区党委决定，自治区党委常委于会文同志兼任呼和浩特市委委员、常委、书记，包钢同志不再兼任呼和浩特市委书记、常委、委员职务。王伟中指出，这次干部调整，是党中央和自治区党委从大局出发，根据工作需要和领导班子建设实际，通盘考虑、慎重研究作出的决定。全市各级领导干部要站在讲政治、顾大局的高度，全力支持配合于会文同志的工作，勠力同心推动呼和浩特各项事业高质量发展。王伟中强调，要旗帜鲜明讲政治，坚决贯彻党中央决策部署，深入学习贯彻习近平总书记对内蒙古系列重要讲话重要指示精神，在铸牢中华民族共同体意识和建设“两个屏障”、“两个基地”、“一个桥头堡”上展现首府担当、作出首府贡献，以实际行动和成效坚定拥护“两个确立”、坚决做到“两个维护”。要完整准确全面贯彻新发展理念，因地制宜发展新质生产力，加快构建体现首府特色优势的现代化产业体系，大力实施重要生态系统保护和修复工程，持续完善城市功能、提升城市品质，以更大力度保障和改善民生，推动经济社会高质量发展。要纵深推进全面从严治党，努力营造良好政治生态，引导党员干部大讲学习、深入调研、真抓实干、清正廉洁。包钢说，这次呼和浩特市委主要负责同志调整，充分体现了党中央、自治区党委对首府领导班子建设的高度重视，我完全拥护、坚决服从。四年多来，我和同志们一道，深入贯彻习近平总书记对内蒙古系列重要讲话重要指示精神，推动中国式现代化首府建设迈出坚实步伐。我由衷感到，呼和浩特的每一次进步和跨越，都得益于习近平新时代中国特色社会主义思想的科学指引，得益于自治区党委的坚强领导和全市干部群众的辛勤付出。衷心祝愿首府的明天更加美好。于会文表示，坚决拥护党中央决定，坚决服从自治区党委安排。他说，来到呼和浩特市工作，深感使命光荣、责任重大。我将深入学习贯彻习近平总书记对内蒙古系列重要讲话重要指示精神，铸牢中华民族共同体意识，团结带领全市各族干部群众，因地制宜发展新质生产力，促进产业优化升级，保障和改善民生，着力提升首府城市的首位度和影响力。",
      "source": "新黄河",
      "cover": "http://image.uczzd.cn/9486586731880616749.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/9486586731880616749.jpg?id=0&from=export",
          "width": 1000,
          "height": 676,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/16935028611644315706.jpg?id=0&from=export",
          "width": 1000,
          "height": 697,
          "type": "jpg"
        }
      ],
      "category": [
        "国内",
        "地方时政"
      ],
      "tags": [
        "呼和浩特市委",
        "王伟中",
        "内蒙古"
      ],
      "like_count": 6,
      "share_count": 0,
      "comment_count": 1,
      "published": "2025/12/20 19:27:41",
      "published_at": 1766230061000,
      "link": "https://123.quark.cn/detail?item_id=8554402069294873271"
    },
    {
      "id": "3334639248827389178",
      "title": "美对台最大规模军售卖了啥？",
      "summary": "军事专家：美趁机敲“台独”竹杠。",
      "content": "美国防部安全合作局12月18日称，美方批准对台湾总额逾111亿美元的军售。外界观察，这一金额已创下美国对台军售的历史之最。12月19日，国防部新闻发言人蒋斌就美对台军售答记者问时指出，美方一再食言背信，纵容支持“台独”，必将引火烧身。12月19日，国防部新闻发言人蒋斌就美对台军售答记者问。这批军售都包含哪些武器装备？这些装备真的能起什么作用吗？从美向台湾兜售的这批装备能看出美国怎样的图谋？南都N视频记者专访军事专家傅前哨独家解读。据美国媒体此前报道，美国此次拟售武器包括：82套“海马斯”远程精准打击系统、420套陆军战术导弹系统，相关交易额超40亿美元，同时包含60套自行榴弹炮系统及配套装备，价值超40亿美元，另有价值超10亿美元的无人机装备。军售清单中的其他项目还包括：价值超10亿美元的军用软件、总价超7亿美元的“标枪”反坦克导弹与陶式反坦克导弹、9600万美元的直升机零配件，以及9100万美元的“鱼叉”导弹翻新组件。就这份武器清单，傅前哨表示，这次超111亿美元的军售额度相当大，可以说美国趁机敲了“台独”分子一笔竹杠，而整个台湾地区人民将要为此付出代价。仔细看美国媒体爆料的清单会发现，清单中没有重型装备，不包括飞机、军舰、坦克，出售的均为轻型装备。傅前哨介绍，比如“海马斯”火箭炮以及与其配套的陆军战术导弹，这一系统已在乌克兰战场上被使用。相比乌克兰，美国这次卖给台湾的数量确实相当可观。但是“海马斯”火箭炮射程也就几十公里左右，并不算远。相比之下解放军远火装备射程远得多。这批对台军售的火箭炮和陆军战术导弹，“在中国人民解放军火箭炮部队面前都算小儿科。”傅前哨说。南都N视频记者注意到，美国此前已经向台湾兜售过“海马斯”系统。据媒体报道，今年5月，台军在屏东九鹏基地进行首次实弹试射“海马斯”火箭炮时，两度发生讯号异常，导致射击暂停。对此，岛内网友讽称，“又一场烟火秀，烧掉一大堆岛民的纳税钱”。5月12日，台军首次试射“海马斯”火箭炮时两度发生讯号异常。这种情况下，台当局为何还要掏重金大量购买这套系统呢？傅前哨介绍，如果一旦解放军实施登陆作战，台当局希望这套系统能够对解放军的登陆船团发起拦阻射击。借助“海马斯”火箭炮较好的机动性“打完就跑”，以避免被解放军打击。这样的战术在俄乌战场上一度给俄军造成很大困扰，射击成功率相对比较高。但傅前哨表示，和解放军的火箭炮相比，这套系统射程太短，只能用于反登陆作战。作为优势的机动性，受限于台湾地区狭窄的纵深也难以发挥。加上解放军无人机等侦查装备对移动目标的严密监控，它的生存概率是很低的。据傅前哨观察，这批对台军售武器主要用于反登陆作战、城市巷战和丛林游击战。在美方看来，这样既能够避免出售高价值重型装备最后沦为战场上的“活靶子”，在首轮打击后被缴获泄露核心技术，也符合美国前些年给试图“以武拒统”的“台独”分子制定的“豪猪战略”。据了解，所谓“豪猪战略”就是要将台湾地区武装成为一个“满身是刺的豪猪”，虽然不具备主动攻击能力，但可以通过灵活分散部署轻型武器增加解放军清剿难度。“但这样的战略面对解放军目前的高度信息化、智能化、无人化的作战体系，可以说是毫无胜算。”傅前哨表示，靠这些武器就想“以武拒统”根本就是痴人说梦、以卵击石。美方在此时宣布对台军售有何目的？傅前哨表示，台湾问题是美国干涉中国事务的一个非常重要的抓手，台湾岛又是美国所谓的“第一岛链”“第二岛链”的核心节点，美国如果有能力，很大可能会直接干涉台海事务。但美国已经过几十次的模拟推演，如果在台湾海峡直接对阵解放军，结果基本都是以失败告终。所以美国很多人已经意识到如果直接出面干涉台海事务，最终的下场是惨败，甚至有可能把本国拉下全球军事霸主的位置，所以美方一些人试图间接干涉台湾。这些人也意识到如果解放军实施“武统”行动，美国的武器装备是运不进来的，因此他们想通过这种方式在解放军行动之前，向“台独”势力提供大量超出需求的武器装备。傅前哨分析，军售本质是美国\"既要赚钱又要避免直接冲突\"的两面手法。美方此次军售有三方面的目的，一是卖这些机动性比较好的装备试图在解放军采取行动时拖延解放进程，二是向台湾“敲竹杠”赚一大笔钱，三是表明了对“台独”分裂势力和早前发表涉台错误言论的日本右翼分子的支持。但傅前哨也指出，美方此举同时暴露出一层意思：未来如果解放军实施“武统”行动，美军很可能不会直接驰援台湾。因此，台当局、“台独”分子应该看到美国的潜台词，清楚明白不管买什么样的武器装备，都不可能阻挡两岸统一的大势。对美方此举，中国国防部发言人蒋斌在19日的回应中指出，“台独”分裂势力不惜以台湾同胞的安全福祉为代价，用老百姓的血汗钱养肥美国的军火商，妄图“以武谋独”，最终只能是飞蛾扑火、自取灭亡。美方一再食言背信，纵容支持“台独”，必将引火烧身。中方敦促美方切实履行不支持“台独”承诺，立即停止对台军售。中国人民解放军将持续加强练兵备战，采取有力措施捍卫国家主权和领土完整，坚决挫败“台独”分裂和外部干涉图谋。",
      "source": "南方都市报",
      "cover": "http://image.uczzd.cn/4346672339083790296.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/4346672339083790296.jpg?id=0&from=export",
          "width": 800,
          "height": 450,
          "type": "jpg"
        },
        {
          "url": "http://image.uczzd.cn/11558873937105811076.jpg?id=0&from=export",
          "width": 789,
          "height": 516,
          "type": "jpg"
        }
      ],
      "category": [
        "军事",
        "国际军情"
      ],
      "tags": [
        "军售",
        "解放军",
        "傅前哨",
        "美国军事",
        "亚太军事"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 7,
      "published": "2025/12/20 19:17:35",
      "published_at": 1766229455000,
      "link": "https://123.quark.cn/detail?item_id=3334639248827389178"
    },
    {
      "id": "16996291415388066017",
      "title": "让学生寒风中趴凳考试?多方回应",
      "summary": "数百名学生趴在凳子上双腿蜷缩答题，教体局：让学生在户外感受阳光。",
      "content": "极目新闻记者满达见习记者毕若雪19日，有网友发视频称，12月18日，周口市淮阳区翰林高级中学，有老师在组织语文周测时，要求学生在寒风中趴在操场的凳子上答题。19日下午，该校一名教师向极目新闻记者证实确有此事，并称校方已经介入处理，近两日会公示结果。据网友发布视频，在学校的一处空地上，数百名学生趴在凳子上答题。学生们个个低头俯身，视线紧盯面前的纸张，手持笔书写，双腿蜷缩在凳脚旁边。19日下午，周口市翰林高级中学的焦老师回复极目新闻记者称，校方已经介入处理，近日会公示结果。“并不是在寒风中答题，当时出着太阳，气温在15℃以上。”焦老师表示，18日中午12时30分许，老师组织几个班的高二学生进行语文默写小测试，测试时长仅15分钟，未超过20分钟。对于让学生在室外凳子上答题的原因，焦老师表示，“当时没啥事儿，就是吃了饭，想让学生在凳子上默写几道语文题。”据正在新闻报道，淮阳区教育体育局工作人员回复称，学校称当日天气好，中午让学生在户外感受阳光，18日中午淮阳的温度能够达到十六七摄氏度。",
      "source": "极目新闻",
      "cover": "http://image.uczzd.cn/17322177849183187822.jpg?id=0&from=export",
      "images": [
        {
          "url": "http://image.uczzd.cn/17322177849183187822.jpg?id=0&from=export",
          "width": 1209,
          "height": 666,
          "type": "jpg",
          "description": "网友发布视频截图"
        },
        {
          "url": "http://image.uczzd.cn/10460595135357953709.jpg?id=0&from=export",
          "width": 1216,
          "height": 893,
          "type": "jpg",
          "description": "网友发布视频截图"
        }
      ],
      "category": [
        "教育"
      ],
      "tags": [
        "淮阳"
      ],
      "like_count": 4,
      "share_count": 0,
      "comment_count": 11,
      "published": "2025/12/20 19:05:44",
      "published_at": 1766228744000,
      "link": "https://123.quark.cn/detail?item_id=16996291415388066017"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}