{
  "source": {
    "name": "知乎热榜",
    "description": "知乎热门问题",
    "url": "https://60s.viki.moe/v2/zhihu",
    "lastUpdate": "2025-12-23T00:57:02.513Z"
  },
  "data": [
    {
      "title": "阿房宫台基被发现建于湖底淤泥之上，既没建好也没被火烧，这一发现有哪些重要意义？",
      "detail": "阿房宫遗址位于陕西省西安市西咸新区沣东新城，是秦始皇三十五年（公元前212年）开始在渭南上林苑中选址营建的秦帝国朝宫。据记载，随着秦的二世而亡，阿房宫营建被迫终止，即文献所载“阿房宫未成”。 1994年西安市文物局组织队伍开展了阿房宫遗址的首次考古勘探。2002年至2004年中国社会科学院考古研究所与西安市文物保护考古研究院联合组成的阿房宫考古队，在李毓芳先生带领下对阿房宫遗址开展了大规模考古勘探和局部发掘，确定阿房宫为东西长方形夯土台基，东西约1270米、南北约426米，面积约54.1万平方米，确定阿房宫未建成未经火烧，取得一系列重要成果。因考古成果与杜牧《阿房宫赋》所述内容有别，引起社会高度关注。 2015年至2017年，由中国社会科学院考古研究所与西安市文物保护考古研究院联合组成的阿房宫与上林苑考古队，在对阿房宫遗址开展考古勘探过程中，逐步发现在巨大的阿房宫台基之下，存在着面积大且堆积厚的黑色淤泥为代表的水相沉积，提示在修筑阿房宫之前当地曾有一长期积水的“洼地”。 为验证、确定台基夯土下淤土的分布、时代和性质，了解与其相关的阿房宫选址原因，探索阿房宫台基夯筑过程，经国家文物局批准，2025年阿房宫与上林苑考古队在阿房宫台基中部偏东，原聚驾庄村村西拆迁区择点开展考古发掘。发掘布设南北长152米、宽6.5米“探沟”一条，受两条东西向生产路分割，发掘区分北、中、南三段，发掘面积约1000平方米。 在各级文物行政管理部门、地方政府大力支持下，2025年的考古工作取得重要收获： 确定发掘区内阿房宫台基南缘的准确位置 通过发掘，在发掘探沟南段的北部清理出阿房宫夯土台基南缘立面，其上被后文将述的第2层硬面覆压，高1.3米。在南缘向南为未经夯打但因被长期碾压而较紧密的斜状花土堆积。在南缘立面以南发现疑与夯筑台基相关的立柱等遗存。 在2002年开始的阿房宫考古勘探中，因台基东部被村庄占压而无法开展全面勘探，故台基东段的南缘多据西侧勘探所示南缘复原。2025年发掘确定的台基南缘位于之前复原的南缘之北约32米。考古队在确定发掘区内台基南缘后，向北探寻台基北缘，确定该处至台基北缘距约407米。 在2003年开展的阿房宫考古发掘中，在2025年发掘点西南约300米处曾发掘确认台基南缘，并在南缘之南发现铺瓦遗存。从两次考古发现看，阿房宫台基的南缘非以直线形式存在，当据需要有所调整、变化。 发掘确定，发掘区内的阿房宫台基下分布着连续的黑色淤泥，之下为黄色生土，淤泥中仅见数枚残碎的新石器时代陶片，表明在阿房宫营建之前的史前时代该地曾有人类活动。从堆积情况看，淤泥底部呈南高北低的坡状分布，夯土之下的淤泥厚0.5~0.6米。 发掘区南端淤泥底部的海拔为356.503米，台基夯土南缘下淤泥底部海拔为356.408米，发掘区北段清理的淤泥底部海拔为355.908米。从发掘情况看，淤泥底部呈北低南高，淤土之上逐层夯打夯土。 经2025年发掘确定，在营建阿房宫之前，该地为一面积甚大的“水池”或“湖泊”，高大的阿房宫夯土台基建设于湖底淤泥之上。据前期勘探，在阿房宫台基以西、以北和以南的大部分基本不见淤土，以东虽受现在建筑影响无法勘探，但从既有了解看，在阿房宫台基之外不远同样不见淤土。大面积淤土的分布表明，该区域曾是一个深度不等的湿地或湖沼。 从发掘情况看，阿房宫台基下不同位置的淤泥残存厚度基本相同，约0.5~0.6米，表明在阿房宫营建前在排干“池水”后，应先对“池底”淤泥采取过“同厚性”处置，在“水池”中心较深、淤泥较厚之处开展较多“清淤”，靠池边处淤泥较薄处“清淤”较少，形成由外向内逐渐深下的台基“基槽”，靠缘处较浅、近中心处深，后期淤泥之上夯打的夯土厚度则中间明显较厚而边缘略薄。 受晚期严重破坏，上层硬面仅见于位于发掘区南端，厚4~6厘米、残存南北长4.4~4.9米，北高南低。其下6~45厘米为下层硬面，最薄处厚约7厘米，最厚处约20厘米，一般厚10厘米左右。该层硬面在台基南侧叠压于斜状花土之上，向北叠压阿房宫夯土，向北距台基南缘112.5米处消失，发掘范围内南北长约140.5米。两层硬面质地坚硬、有明显层状节理。下层硬面之上发现多处东南——西北向车辙，局部残存夯筑施工时工具痕迹。在发掘区南端两层硬面“汇合”，仅存下层硬面。 2025XAQTG20南段西壁正射影像（局部，东—西） TG20南段—硬面2全景照（自北向南） 在1994年、2002~2004年两次阿房宫考古勘探中，在阿房宫夯土台基内均发现多层“路土”，判断为阿房宫夯筑中自南向北运土时人员踩踏、车辆碾压形成。2025年发掘清理的两层硬面，进一步验证了阿房宫台基施工存在阶段性的相关认识，为阿房宫营建研究提供了新资料。 发掘确定，以下层硬面为界，其上下的夯土均存在着土色明显的东西向延伸的版筑痕迹。硬面之上的北夯土版块（夯2）的南缘之南，发现了被其（夯1）叠压的用于支撑北夯土版块（夯2）南壁的立柱柱洞和与立柱对应的“斜撑”柱洞，揭示北侧夯土（夯2）应早于南侧夯土（夯1）。 TG20中段夯土1、2分界线（东—西） 下层硬面之下确定存在3块夯土版块。根据版块附近立柱痕迹判断，最南侧夯土（夯5）的时间最早，向北夯4略晚，夯3最晚。即南侧夯土早于北侧夯土。 在发掘探沟北段，清理发现在硬面2下的夯土夯筑中，在同一夯层内存在东西两侧明显不同的、呈南北一线的土色和夯窝分布差异，揭示该“线”两侧应存在东西两个“施工队”，分从东西两侧向“线”所在相向施工。一方面因两队用土来源不同造成夯筑用土的颜色存在明显差异，一方面因两队夯打顺序有异造成夯窝分布不同，形成南北一线的同层夯土内土色、夯窝分布的迥异情况，留下难得的秦大型国家工程营造管理的重要迹象。 TG20北段—夯4夯层土色变化（自北向南） TG20北段—夯3（20）层下夯窝 通过2025年发掘，首次清晰揭示出阿房宫台基夯筑的基本流程：排干建设区域内“池”水；清理“池”底淤泥，据设计所需形成深浅不等基槽，“池”底淤泥保留相近厚度；分块开展阿房宫基础夯筑，发掘区内夯筑顺序为先南（外侧）后北（内侧）；基础夯筑到一定高度后，施工人员、车辆由南向北，向台基北部运土，形成下层硬面；在硬面北端之北向上夯筑台基北部，之后逐步南“退”夯打出台基南部，夯土顺序为先北后南。营建阿房宫的队伍任务明确，分工、分块开展。 在发掘区内，先后清理出多座小型唐墓。其虽经后期盗扰，仍出土“开元通宝”、铁器、釉陶器等器物，在地表下的扰土中还出土1枚残破陶俑。从该地唐墓较为密集的分布情况看，唐时该处应是一处小型唐墓的集中埋葬地，杜牧《阿房宫赋》所描述的阿房宫景象非写实之作。 通过2025年发掘，不仅确认了发掘区内阿房宫台基南缘，为进一步开展阿房宫形制等问题研究提供了准确资料，还确认了阿房宫台基的营造顺序、施工细节，是战国秦汉大型高台建筑营建技术的突破性发现，丰富了对大型宫殿建筑营建技术流程的研究资料；阿房宫营建于水“池”之上的选址特点，对阿房宫选址和统一秦帝国都城规划理念等问题的研究均具有重要学术价值。考古最新证实：阿房宫既没建好也没被火烧，杜牧《阿房宫赋》所描述的阿房宫景象非写实之作_腾讯新闻",
      "cover": "https://pic3.zhimg.com/50/v2-5838786b83e3b5a4c28ff75beb36252e_b.jpg",
      "hot_value_desc": "447 万热度",
      "answer_cnt": 66,
      "follower_cnt": 524,
      "comment_cnt": 0,
      "created_at": 1766153003000,
      "created": "2025/12/19 22:03:23",
      "link": "https://www.zhihu.com/question/1985470280441828128"
    },
    {
      "title": "高铁乘客自曝提醒小孩太吵反被其家长打，警方已介入调查，真实情况如何？该如何界定家长行为？",
      "detail": "极目新闻记者 丁伟 “高铁提醒小孩安静，竟被家长扇头一巴掌”的贴文引发关注。12月20日，有网友在社交平台发文称，和朋友从深圳乘坐高铁出去玩，刚上车就遇两个小孩大声吵闹，实在忍不住了去提醒家长，“小朋友能不能安静一点”。结果，双方发生争执，“争执中孩子家长居然直接一巴掌扇在我头上，把我打得整个人往前倾”。 网络截图 帖子发出后，不少网友留言跟评。 当时的具体情况如何？21日，极目新闻记者尝试联系发帖网友，对方未回应。据其在评论区的留言介绍，其乘坐的是12月20日从深圳开往南京南的G2782次列车，其所在车厢为7号车厢，“希望有目击者能出来帮我做证”。该网友表示，现场已经找了列车工作人员和民警。 记者联系12306客服，工作人员表示，此列车属于上海铁路局合肥客运段，可联系当地客服。12306上海客服工作人员表示，目前未接到相关通知。 记者从合肥铁路警方工作人员处了解到，此事正在调查，相关部门已经介入，乘警已调取监控，会以事实为基础，依法进行处置，也会把相关情况告知双方 高铁女乘客提醒小孩太吵却被其家长打？铁路警方工作人员：已调监控，正在调查",
      "cover": "https://picx.zhimg.com/v2-cbe8eb833ba445c3834ebb7a3289ce00.png",
      "hot_value_desc": "220 万热度",
      "answer_cnt": 79,
      "follower_cnt": 164,
      "comment_cnt": 0,
      "created_at": 1766296058000,
      "created": "2025/12/21 13:47:38",
      "link": "https://www.zhihu.com/question/1986070298194368095"
    },
    {
      "title": "部门例会上，领导狠狠的批评了你，会后领导让你去办公室，对你说，我刚才语气有点过分了，你该怎么回答?",
      "detail": "",
      "cover": "https://picx.zhimg.com/v2-1d06d613418a73d0308c415941dcaf5e.png",
      "hot_value_desc": "189 万热度",
      "answer_cnt": 97,
      "follower_cnt": 185,
      "comment_cnt": 0,
      "created_at": 1728649867000,
      "created": "2024/10/11 20:31:07",
      "link": "https://www.zhihu.com/question/820904380"
    },
    {
      "title": "摩尔线程庐山芯片发布，3A 游戏性能提升 15 倍，这会给国产游戏显卡市场带来哪些变化？",
      "detail": "在今日举办的摩尔线程2025MUSA开发者大会上，除了“花港”新架构和华山芯片之外，摩尔线程还带来了图形芯片——庐山 ... **AI渲染性能提升了64倍，几何处理性能提升了16倍，纹理填充性能提升了4倍 ... “花港”采用全新一代的指令集，支持异步编程模型和高效的线程同比，算力密度将提升50%，能效提升10倍。 新一代国产游戏卡要来了！摩尔线程庐山芯片发布：3a游戏性能提升15倍",
      "cover": "https://pica.zhimg.com/80/v2-0ff9efd670944b685a9260c828ae8772_1440w.webp?source=1def8aca",
      "hot_value_desc": "161 万热度",
      "answer_cnt": 77,
      "follower_cnt": 142,
      "comment_cnt": 0,
      "created_at": 1766204416000,
      "created": "2025/12/20 12:20:16",
      "link": "https://www.zhihu.com/question/1985685922587624065"
    },
    {
      "title": "为何全国初中数学平面几何搞那么难，而高中又不咋考？因为高中难度没人能接受？还是说本来这种安排就很扯？",
      "detail": "小白提问:既然那么多的资金外逃，那么多的裸官，直接政策锁死不行吗？有啥不好的后果吗？很早之前就有类似的限制，但感觉力度太小…",
      "cover": "https://picx.zhimg.com/v2-bbb7f3d49d08e0de147d6e832cff6539.png",
      "hot_value_desc": "110 万热度",
      "answer_cnt": 60,
      "follower_cnt": 154,
      "comment_cnt": 0,
      "created_at": 1755129556000,
      "created": "2025/08/14 07:59:16",
      "link": "https://www.zhihu.com/question/1939234595682915171"
    },
    {
      "title": "如何评价 KT 中单 BDD 荣获 LCK 年度最佳选手奖，他本赛季的表现如何？",
      "detail": "【LCK Awards】年度最佳选手给到Bdd 此前LEC主持人Sjokz和twitch著名主播Caedrel主办的联盟颁奖典礼（League Awards）北京时间今晨公布各奖项评选结果，KT中单Bdd选手荣获LCK年度最佳选手奖，其余提名选手有：Peanut、Ruler、Viper、Keria、Faker、Oner、Chovy、Duro、Kiinleague awards：kt中单bdd选手荣获国外联盟颁奖典礼lck年度最佳选手奖",
      "cover": "https://pica.zhimg.com/v2-1b2015c3d8fc0f1b99cd7a8d292d9a32_1440w.png",
      "hot_value_desc": "93 万热度",
      "answer_cnt": 20,
      "follower_cnt": 21,
      "comment_cnt": 0,
      "created_at": 1764380843000,
      "created": "2025/11/29 09:47:23",
      "link": "https://www.zhihu.com/question/1978037302535165862"
    },
    {
      "title": "NBA有哪些推算起来很有意思的蝴蝶效应？",
      "detail": "比如说：16年西决雷霆3-1勇士的大好局面下，第五场球因为某个战术没打好/某个球没投进导致士气大衰输掉比赛，然后一泻千里输掉整个系列赛，然后杜兰特就去勇士组建宇宙队然后夺冠了，甚至看起来还将继续称霸联盟几年。",
      "cover": "https://picx.zhimg.com/80/v2-781e41211430d605fca5ac2b88f3bb37_1440w.webp?source=1def8aca",
      "hot_value_desc": "88 万热度",
      "answer_cnt": 28,
      "follower_cnt": 67,
      "comment_cnt": 0,
      "created_at": 1519920862000,
      "created": "2018/03/02 00:14:22",
      "link": "https://www.zhihu.com/question/268031925"
    },
    {
      "title": "大脑消耗糖分这么多，为什么没有动脑减肥法？",
      "detail": "好奇",
      "cover": "https://pic1.zhimg.com/50/v2-5ea461ca393456d8b6fff16b37f05f34_b.jpg",
      "hot_value_desc": "87 万热度",
      "answer_cnt": 68,
      "follower_cnt": 333,
      "comment_cnt": 0,
      "created_at": 1766060420000,
      "created": "2025/12/18 20:20:20",
      "link": "https://www.zhihu.com/question/1985081961103005412"
    },
    {
      "title": "为什么有些鱼类可以既有鳃又有肺，而海洋中的哺乳动物却进化不出来呢?",
      "detail": "鲸类以及别的哺乳动物在海洋中生存了那么多年，为什么进化不出鳃，而依然要通过浮出水面来换气呢",
      "cover": "https://pic3.zhimg.com/50/v2-52cc9beb2c6f7a0288700401cf64b1d0_b.jpg",
      "hot_value_desc": "85 万热度",
      "answer_cnt": 16,
      "follower_cnt": 37,
      "comment_cnt": 0,
      "created_at": 1431733641000,
      "created": "2015/05/16 07:47:21",
      "link": "https://www.zhihu.com/question/30407214"
    },
    {
      "title": "《圣斗士星矢》正传，十二黄金圣斗士每个人守一宫，是不是非常愚蠢的策略？",
      "detail": "三个人一组。谁单挑打不过，还可以用组合技能雅典娜的嚎叫。",
      "cover": "https://pic4.zhimg.com/50/v2-bd736560e49d308b6bdb447183071d3f_b.jpg",
      "hot_value_desc": "78 万热度",
      "answer_cnt": 52,
      "follower_cnt": 74,
      "comment_cnt": 0,
      "created_at": 1676628758000,
      "created": "2023/02/17 18:12:38",
      "link": "https://www.zhihu.com/question/584657933"
    },
    {
      "title": "回顾2025，你和孩子坚持最久的一件事是什么？有哪些收获？",
      "detail": "",
      "cover": "https://pic4.zhimg.com/50/v2-e141c5563a659aebd32c084fbe219941_b.jpg",
      "hot_value_desc": "76 万热度",
      "answer_cnt": 34,
      "follower_cnt": 70,
      "comment_cnt": 0,
      "created_at": 1765897971000,
      "created": "2025/12/16 23:12:51",
      "link": "https://www.zhihu.com/question/1984400599119312602"
    },
    {
      "title": "知友发现山河四省票房冠军电影明显不同于全国其他省份，为什么会呈现出这种特征？",
      "detail": "这已经是我今年第n次发山河四省电影现象了",
      "cover": "https://pic1.zhimg.com/v2-d98c157140177254edea15c2ff77aceb.png",
      "hot_value_desc": "76 万热度",
      "answer_cnt": 61,
      "follower_cnt": 380,
      "comment_cnt": 0,
      "created_at": 1766290775000,
      "created": "2025/12/21 12:19:35",
      "link": "https://www.zhihu.com/question/1986048138138575484"
    },
    {
      "title": "广州大学教授张河清的「悼友文」感动全网，这篇文章好在哪里？为何能引发如此多网友共鸣？",
      "detail": "12月15日，广州大学教授张河清发布文章，用朴实的文字纪念自己因公殉职的大学室友刘一周，感动了无数网友。 我们在此分享这篇文章，也分享一段生死都无法阻断的友情故事： 图片中间位置的两位人物，左为刘一周，右为本文作者张河清 我叫张河清，今年58岁，教了三十多年书，每次给学生上课，我总喜欢带俩鸡蛋。这个习惯，是因为我的好哥们——刘一周，如今埋在他老家后坡的那堆黄土里，该有3年了。 1986年，大一报到那天，我拎着破旧布包走进宿舍，就看见一个胖胖的身影忙前忙后。他见我进来，咧嘴一笑。“兄弟！吃不吃鸡蛋，我妈给我带的！”那会鸡蛋在村里是稀罕物，过节家里才会拿出一两个，我没敢收，他是我认识的第一个同学。 聊了一会，发现他在同一宿舍对面下床，名字很特别：刘一周（我在大二的一天突发奇想，建议他改个名字叫刘逸舟，我觉得跟他的气质很贴合，飘逸的一叶小舟，苦于当时不知道改名字的程序，就不了了之了）。同学们都叫他“一周快乐”。我们都来自农村，彼此称为“一条藤上的两个苦瓜”。 我们两个的家庭都比较艰苦，他出生在一个9口之家，那天送我的鸡蛋，也是硬着头皮拿出来的。大学四年我俩经济拮据，经常吃了上顿没下顿地活着，为了节省生活费，我俩想了一个法子：合伙吃饭。早餐自理，中晚餐合伙打三个菜，一份5毛钱的荤菜，两份2毛钱的素菜，合计9毛钱，平摊下来每人每餐0.45元，既节省生活费，也能吃得均衡一些，这种模式从入学第二个月开始，直到大学毕业。 他常带着一身乡土气，裤脚沾着没拍干净的泥点，说话带着浓重的乡音，第一次去食堂打饭，还把“米饭”说成“米乏”。但没人会笑话他，因为他手脚勤快，宿舍的热水永远是他去打，地永远是他拖，谁的被子掉地上了，他默默捡起来叠好，谁的功课跟不上，他比谁都着急。 我和刘一周，一个是闷头读书的书呆子，一个是踏实肯干的“老黄牛”，却偏偏成了最要好的朋友。那时候我们俩的生活费都少得可怜，食堂里一份青菜豆腐要两毛钱，我们就一起买菜，你一口我一口地分着吃。他总把菜里仅有的几片肉夹给我，说：“你脑子活，得多补补，将来考研究生，替咱农村孩子争口气。” 左为刘一周，右为本文作者张河清 他读书非常刻苦，我们宿舍一共10个同学，他是唯一一个大学四年从来不午睡的人，各门功课总体不错，大概属于中上水平。但由于他老家的英语教育水平确实不行，每次英语考试总在及格线徘徊。每晚宿舍熄灯后，我们就蹲在走廊的路灯下，我给他讲单词和语法，他拿着铅笔在草稿纸上画得密密麻麻。有时候我讲得口干舌燥，忍不住冲他发脾气，他也不恼，只是挠挠头，憨憨地笑：“河清，你再讲一遍，我肯定能懂。”路灯把我们的影子拉得老长，两个年轻的身影挨在一起，像地里并排生长的两棵麦子。 大学毕业时，我留校工作，他决定回老家进入基层工作。他走的那天，我去火车站送他，他塞给我一个布包，里面是一份长长的伙食费记账单，没想到他大学四年，将我们每餐的花销记得整整齐齐，他很骄傲地跟我说，这既是我们穷苦清贫生活的“旧账”，更是见证我们牢不可破友谊的见证，希望我好好保存。同时他还把几块皱巴巴的零钱塞给我，“我毕业回老家了，至少还可以回家有粗茶淡饭吃，你在学校，离家很远，没有任何亲人可以依靠，好好照顾自己，等我去单位报到，安顿好以后，再回来看你。”他声音沙哑，“你好好读书，继续考研，将来有出息了，别忘了我。”火车开动的时候，他扒着车窗冲我挥手，脸上的笑容晃得我眼睛发酸。 后来我听说，他回老家工作后，工作努力勤奋，同时也经常回家种地、喂猪、照顾生病的父亲，硬是把摇摇欲坠的一个9口大家撑了起来。 2023年，传来他的噩耗——他在因公出差途中，病倒在工作岗位上，再也没醒过来，享年55岁。 如今我年近花甲，桃李满门，住上了宽敞的房子，吃上了当年想都不敢想的饭菜。可我总在某个瞬间突然想起他：站在讲台讲“奋斗”，就想起走廊路灯下他皱着眉算题的样子；学生给我带煮鸡蛋，就想起那个沉甸甸的布包，想起他把肉夹给我时说“你多补补”；甚至看见宿舍楼下并排的自行车，都能想起我们当年一起推着车去图书馆的清晨。 去年我专门去他家乡的后坡看他。他的坟头旁，那棵他小时候亲手栽下的槐树已经枝繁叶茂，风一吹，树叶沙沙响，像极了当年他听我讲题时，铅笔在纸上划过的沙沙声。我坐在坟前，给他点了一支烟，自己也点了一支，烟灰落在黄土上，像我们当年分吃的鸡蛋壳，轻轻一碰就碎了。 “一周，我做到了。”我对着坟头轻声说，“我教了一届又一届学生，把你没机会走完的路，把你想让村里孩子走出大山的心愿，都替你实现了。他们有的成了医生，有的成了老师，有的回到农村搞起了种植，个个都像你当年那样，踏实、勤勉、坚韧。” 这辈子，我最骄傲的不是评上了教授，不是住上了大房子，而是遇到了一个真的把我放在心上的哥们。他只是大学毕业，没去过多少地方，唯一来得最多的大城市就是广州，他每年都会利用年假，至少来一次广州看我。 现在我办公桌的抽屉里，总常年放着几个煮鸡蛋。每次剥开蛋壳，温热的香气漫出来，就像回到了大学宿舍的走廊，回到了那个路灯昏黄的夜晚，他坐在我身边，憨憨地笑： “河清，你再讲一遍，我肯定能懂。” 就像他从没离开过，只是活在我讲过的每一堂课里，活在我教过的每一个学生身上，活在我生命里的每一个温暖瞬间。 前不久，我又去到了他老家后坡的土堆看他，我对着那捧黄土呆了一个下午。 “没有人会对一捧土产生情感，直到自己亲手垒起了一座。”这篇大学教授悼友文，为何感动全网",
      "cover": "https://pic1.zhimg.com/v2-6b5a67f521720bf3d9b4641cb3065b7a_1440w.jpg",
      "hot_value_desc": "75 万热度",
      "answer_cnt": 165,
      "follower_cnt": 1015,
      "comment_cnt": 0,
      "created_at": 1766285293000,
      "created": "2025/12/21 10:48:13",
      "link": "https://www.zhihu.com/question/1986025145593258892"
    },
    {
      "title": "人到中年为何感觉时间越过越快？这背后是心理作用还是生理变化？",
      "detail": "",
      "cover": "https://pic4.zhimg.com/50/v2-2d04170d26d4ffe6c13951bd4a5a2c6f_b.jpg",
      "hot_value_desc": "69 万热度",
      "answer_cnt": 16,
      "follower_cnt": 26,
      "comment_cnt": 0,
      "created_at": 1766075532000,
      "created": "2025/12/19 00:32:12",
      "link": "https://www.zhihu.com/question/1985145346851103971"
    },
    {
      "title": "如何评价南京博物院徐湖平被职工实名举报盗窃文物？有哪些信息值得关注？",
      "detail": "近日，“南京博物院馆藏明代仇英《江南春》图卷现身拍卖市场”，持续引发关注。12月21日，一名自称为南博典藏部退休职工的男子，实名举报南博原院长徐湖平，该视频再度引发社会关注。 12月22日，举报人告诉@中国新闻周刊，自己从2010年起向多部门举报此事，一直未收到有效反馈，“我如果诬陷他，我也要承担法律责任”，希望有关部门调查此事。 对此，@中国新闻周刊 向国家文物局全国文物违法举报电话反馈，接线人员表示，关于“南博事件”上周已经接到举报，正在核实，而关于上述退休员工的举报事宜，目前平台没有接到相关举报，暂时无法处理。 随后，@中国新闻周刊 致电江苏省纪检监察机关举报电话了解此事，对方回复称：“经过纪委工作人员和领导核实确认过，您的问题需要找江苏省文旅厅反映，目前暂时无法处理”。截至发稿，江苏省文旅厅多个部门的电话，一直无人接听。 针对上述举报，@中国新闻周刊 多次致电被举报人南京博物院原院长徐湖平，电话均无人接听。 对于“南博事件”相关事宜，南京博物院名誉院长龚良则对@中国新闻周刊 表示，“这个事情，我没什么可说的，抱歉。” 南京博物院工作人员则回复称，关于此事，可关注南博最新官方公告。 据新华社此前报道，1997年4月15日，南京博物院向原江苏省文化厅提交《关于处理不够馆藏标准文物的报告》，请求“将不够馆藏标准的文物（即博物馆的处理品）进行调剂，价拨给省文物总店处理”。原江苏省文化厅于1997年4月21日同意调剂。1997年5月8日，被专家认定为赝品的《江南春》图卷拨交给原江苏省文物总店，于2001年4月16日被“顾客”以6800元价格购买，销售清单明示为《仿仇英山水卷》。纪委回应退休职工举报南博前院长_腾讯新闻 近日，一段南京博物院退休员工实名举报南博前院长的视频引发关注。12月22日，大河报《看见》记者就举报相关事宜，联系到上述员工，其以有事为由未接受记者采访。同日上午，大河报《看见》记者先后致电江苏省文化和旅游厅、国家文物局等，未获有效回应。 南博前院长回应被退休员工实名举报：会在合适时机发声_腾讯新闻",
      "cover": "https://picx.zhimg.com/v2-a9018d1d587ec16a9066b205e68d06d6.png",
      "hot_value_desc": "64 万热度",
      "answer_cnt": 225,
      "follower_cnt": 556,
      "comment_cnt": 0,
      "created_at": 1766332888000,
      "created": "2025/12/22 00:01:28",
      "link": "https://www.zhihu.com/question/1986224775916434586"
    },
    {
      "title": "如何看待地铁每公里每年运营成本高达约1500万元？",
      "detail": "地铁运营成本居高不下，到未来大修期的时候成本更可怕，票务收入占了90%，但也远远难以覆盖运营成本。成本高昂下企业普遍面临亏损 我国地铁行业陷入“建得起，养不起”困境 根据观研报告网发布的《中国地铁行业现状深度分析与投资前景预测报告（2025-2032年）》显示，地铁，曾被视为城市现代化的标配，是地方政府拉动投资、提升形象、便利民生的“大手笔”。但如今，随着建设成本高企、运营成本巨大、以及客流增长不及预期，越来越多的城市地铁公司难以通过自身运营实现盈利。因此，各地铁公司普遍需要依赖当地政府的巨额补贴来维持运营。若剔除政府补贴因素，企业则普遍面临亏损。 数据显示，目前全国已有28个城市的地铁公司公布了2024年业绩。而在这28个城市的地铁公司中，如果不剔除政府补贴因素，仅有三家处于亏损状态。而扣除政府补贴后，则只有上海和福州地铁实现盈利，其余26个均处于亏损状态。如2024年北京地铁获得政府补贴高达248.52亿元，扣除补贴后利润-216.99亿元；天津地铁（天津轨道交通集团）政府补贴43.94亿元，扣除补贴后利润-35.49亿元；长春地铁（长春市轨道交通集团）政府补贴51.49亿元，扣除补贴后利润-45.58亿元；南京地铁（南京地铁集团有限公司）政府补贴58.12亿元，扣除补贴后利润-53.84亿元；成都地铁（成都轨道交通集团有限公司）政府补贴73.56亿元，扣除补贴后利润-69.56亿元；广州地铁（广州地铁集团有限公司）政府补贴7.41亿元，扣除补贴后利润-7.19亿元；深圳地铁（深圳市地铁集团有限公司）政府补贴71.5亿元，扣除补贴后利润-407.16亿元。这一数据揭示了地铁行业普遍面临的运营压力，也表明，当前我国地铁行业整体陷入了“建得起，养不起”的困境。 究其原因，其实是地铁建设运营成本高昂而收入受限。资料显示，几乎每条地铁建设需要的花费都在百亿元、千亿元以上，对于城市财政造成较为严峻的经济压力。按照我国交通部门公布的数据显示，全国地铁平均一公里的造价在5亿元到10亿元左右。而遇到拆迁费用高昂、地质环境复杂等情况时，成本还会进一步攀升。 除了建设成本高昂外，地铁的高昂成本还体现在人工成本和维修维护成本上。例如，北京地铁公司共有3万名员工，人均月薪1.6万元，全年人工成本高达63.85亿元，占总成本的40%以上。同时北京地铁每年的电力费用超过14亿元，设备维修费用高达21亿元。而每公里地铁的年运营成本约为1500万元，这对运营规模巨大的地铁公司来说，是一笔天文数字。 当前我国内地城市地铁平均每公里运营成本普遍超过1000万元/年，其中深圳等特大城市可达5800万元/公里。 然而在收入方面，地铁受到公共服务职能的限制，票价起步基本维持在2-3元，全程最高价也仅在5-15元之间，这一水平在全球范围内都显得相对低廉。以北京地铁为例，其均价为3.5元/次，亏损主要源于政策性让利。2024年，北京市政府通过253.4亿元的财政补贴来维持地铁运营，相当于每位乘客获得5.2元的补贴。这种“低票价、高补贴”的模式无疑加剧了政策性亏损的问题。 而在票价低廉的同时，客流量增长乏力，无法填补地铁建设的财政缺口。按照全国地铁运营数据显示，全国日公里超过1万客流量的城市仅有9个，甚至还有很多城市的日公里客流量低于7000人的地铁运营标准。",
      "cover": "https://pic2.zhimg.com/80/v2-9afcc805356610828b339e6410d0b24b_1440w.webp",
      "hot_value_desc": "61 万热度",
      "answer_cnt": 133,
      "follower_cnt": 364,
      "comment_cnt": 0,
      "created_at": 1766122595000,
      "created": "2025/12/19 13:36:35",
      "link": "https://www.zhihu.com/question/1985342741803192929"
    },
    {
      "title": "为什么翁法罗斯剧情让我感受到很强的虚无？",
      "detail": "自由意志到哪里去了？ 似乎一切都是命定的，拯救翁法罗斯的昔涟，作为权杖核心，只不过是命定的神，而祂的因果也早已定下。",
      "cover": "https://pic1.zhimg.com/50/v2-aed6df45642de802449ac29c14cc672c_b.jpg",
      "hot_value_desc": "60 万热度",
      "answer_cnt": 47,
      "follower_cnt": 68,
      "comment_cnt": 0,
      "created_at": 1763204611000,
      "created": "2025/11/15 19:03:31",
      "link": "https://www.zhihu.com/question/1973103827977803296"
    },
    {
      "title": "为什么现在的楼盘都是厅很大，卧室很小?",
      "detail": "本问题已收录至居住专题 >>「我住得不好，到底是哪里出了问题？」更多关于居住问题的相关内容欢迎关注讨论。 坐标上海，几个楼盘都是这样，90平左右的两房 就是南北各一个房间，厨卫然后一个厅1个卫生间。 这厅面积挺大，但是碰到像这样的冬天，很多人更愿意回到自己房间里，但这时候，这房间小的只有7平米，大的不过11-12平米，就一个床，衣帽间 床头柜，如果要玩台式电脑，还要去厅里? 并且朝北房间很冷，采光也差。 为什么新楼盘要这样设计呢?是不是还不如老公房双南户型",
      "cover": "https://pica.zhimg.com/v2-543f856710fb7ba1bf4c4f13f22b4859.png",
      "hot_value_desc": "59 万热度",
      "answer_cnt": 267,
      "follower_cnt": 1583,
      "comment_cnt": 0,
      "created_at": 1517136616000,
      "created": "2018/01/28 18:50:16",
      "link": "https://www.zhihu.com/question/266305657"
    },
    {
      "title": "大鹏讲述与搜狐分手时刻，称其坚持电影作品登陆院线，张朝阳则主张在搜狐网络独播，怎样看待两人的观点？",
      "detail": "访谈节目《罗永浩的十字路口》最新一期中，导演大鹏首次详细回溯了与搜狐分手的时刻。近日播出的内容里，他平静叙述了一场因电影播放媒介之争而导致的被动离场——不是辞职，而是“被辞退”，且因“无劳动合同”而未获分文补偿。手机里保存至今的离职通知信，定格了2018年11月那次理念无法调和的终结。 这场决裂的导火索清晰而冰冷。2018年续约谈判时，大鹏坚持其电影作品应延续《煎饼侠》《缝纫机乐队》的路径登陆院线，而搜狐创始人张朝阳则主张作品应仅限于搜狐视频网络播放，以契合平台向轻资产转型的战略方向。尽管大鹏多次表达续约意愿，甚至承诺可以“准时打卡上班”，但核心分歧无法弥合。最终，一纸单方面解约通知，为双方长达十四年的合作关系画上了句号。 离职背后，是更为现实的权益困境。大鹏在搜狐期间以“签约艺人”身份合作，双方签订的是经纪合同而非劳动合同。因此，当合约到期解约时，因缺乏劳动雇佣关系的法律依据，他未能获得任何补偿金。这一细节，让这场分离褪去了温情滤镜，显露出商业规则的棱角。 回顾过往，这段关系的起伏更令人感慨。大鹏为搜狐打造的《屌丝男士》曾火爆全网，为平台注入巨大流量；其导演处女作《煎饼侠》票房成功，据称为搜狐带来超三亿元分账收入，而他本人当时仅收到一万元红包，月薪从五千元缓慢涨至一万元。曾经的相互成就，与最终的冷静切割，形成了鲜明对照。 然而，这场被动的“辞退”，却意外成为了大鹏职业生涯的关键转折点。离开搜狐后，他接连推出了《缝纫机乐队》《吉祥如意》《热烈》《长安的荔枝》等院线作品。这些作品不仅在票房市场上经受考验，更助其获得了电影节奖项的专业认可，推动他完成了从网络喜剧创作者到备受瞩目的电影导演的转型与蜕变。 舆论对此看法两极。一部分声音为搜狐感到惋惜，视其为“巨大的人才损失”；另一部分观点则理性指出，在商业世界中，个人创作抱负与平台战略路径的分歧，其分离是必然结局，过往的相互成就值得感恩，却无需以未来进行道德绑架。正如网友所言：“这次辞退或许是天意，亲手为他推开了一扇更辽阔的门。”当合作框架无法承载成长的野心，分手或许就成了通往下一幕的、唯一沉重的开场。大鹏谈被搜狐辞退：对电影播放有分歧，没有补偿金",
      "cover": "https://picx.zhimg.com/50/v2-b83b8281b689452584c24621681605db_b.jpg",
      "hot_value_desc": "58 万热度",
      "answer_cnt": 49,
      "follower_cnt": 183,
      "comment_cnt": 0,
      "created_at": 1766213282000,
      "created": "2025/12/20 14:48:02",
      "link": "https://www.zhihu.com/question/1985723111237187101"
    },
    {
      "title": "你的孩子在超市打碎几百元的酒，你会怎么做？",
      "detail": "前几天在超市，看见一个六七岁的小男孩儿打碎了一瓶600多的酒，他母亲对他大打出手，也不管孩子伤没伤着。",
      "cover": "https://pica.zhimg.com/50/v2-ec5fde7342ecb9c03d71e754a9c3ce26_b.jpg",
      "hot_value_desc": "58 万热度",
      "answer_cnt": 127,
      "follower_cnt": 172,
      "comment_cnt": 0,
      "created_at": 1749080967000,
      "created": "2025/06/05 07:49:27",
      "link": "https://www.zhihu.com/question/1913864973131683445"
    },
    {
      "title": "宝马申请防篡改螺丝专利获批，主要目的是为了提高安全性还是变相垄断售后市场？",
      "detail": "12 月 19 日消息，汽车媒体 CarBuzz 今天（12 月 19 日）发布博文，在挖掘欧盟知识产权局（EUIPO）数据库后，发现宝马申请新专利：一种头部设计为宝马“蓝天白云” LOGO 形状的防篡改螺丝。 与传统的十字、一字或六角螺丝不同，这款螺丝的头部直接采用了宝马经典的圆形 LOGO 造型，其设计精妙之处在于，LOGO 的四个扇形区域中，两个为凹槽（用于受力），另外两个则与表面齐平，边缘还印有精细的宝马字样。 主要目的是为了提高安全性还是垄断维修权？真实意图是什么呢？https://www.ithome.com/0/906/293.htm",
      "cover": "https://pica.zhimg.com/50/v2-d012762fdf75da31ef1ae9fe86d2d4f6_b.jpg",
      "hot_value_desc": "55 万热度",
      "answer_cnt": 54,
      "follower_cnt": 129,
      "comment_cnt": 0,
      "created_at": 1766134394000,
      "created": "2025/12/19 16:53:14",
      "link": "https://www.zhihu.com/question/1985392228986798563"
    },
    {
      "title": "海南宣布封关，为什么会选择这里作为自贸港？这里能成为中国下一阶段与世界相处的「试验田」吗？",
      "detail": "海南全岛封关后，吸引了不同类型的国际船舶来登记。到底是什么汇聚了世界的目光，自贸港的建设又为何选择在海南？要搞明白这些问题，就不能只看海南，还要把镜头拉远，看看中国和世界正在发生什么",
      "cover": "https://picx.zhimg.com/v2-1122f9bd00cf4e1c0067217c98d15243.png",
      "hot_value_desc": "55 万热度",
      "answer_cnt": 56,
      "follower_cnt": 241,
      "comment_cnt": 0,
      "created_at": 1766313940000,
      "created": "2025/12/21 18:45:40",
      "link": "https://www.zhihu.com/question/1986145299949970189"
    },
    {
      "title": "为什么炮兵口径停滞在155了，不开发700毫米以上口径的自行火炮？",
      "detail": "",
      "cover": "https://pic3.zhimg.com/50/v2-c6da083ea5d7ea0a2eb313cb8d92a29c_b.jpg",
      "hot_value_desc": "54 万热度",
      "answer_cnt": 43,
      "follower_cnt": 91,
      "comment_cnt": 0,
      "created_at": 1764128389000,
      "created": "2025/11/26 11:39:49",
      "link": "https://www.zhihu.com/question/1976978435504091782"
    },
    {
      "title": "港大博士论文引用 AI 虚构文献，���讯作者副院长引咎卸职，该事件对 AI 应用有哪些警示意义？",
      "detail": "香港大学社会工作及社会行政学系一名博士生在学术期刊发表的论文，早前被网友发现涉嫌引用虚构的“幽灵文献”，港大社会科学学院副院长叶兆辉则是论文通讯作者。12月19日，香港大学回复南方+记者最新调查结果，确认该论文部分引述文献为AI虚构生成。港大已采取纪律处分及相应措施，叶兆辉已卸任学院副院长及研究事务相关职务，叶兆辉已向相关期刊申请撤稿，涉事博士生也须按大学既定纪律程序处理。 据悉，涉事论文题目为“Forty Years of Fertility Transition in Hong Kong”（香港40年生育转变），探讨过去40年香港生育率下降的原因，并指出结婚率持续下滑是导致生育率低迷的主因，建议推行结构性改革，创造家庭友善的社会及工作环境。论文今年10月在Springer Nature出版的国际学术季刊《China Population and Development Studies》（当代中国人口与发展）刊登。 之后，有网民发现该论文的61项引用文献中，有多达24篇属AI虚构，部分文献署名甚至为通讯作者叶兆辉本人。这些疑似虚构的学术论文虽标注真实学术期刊名称，但查阅相关期数并无记录。 17日，香港大学确认已完成调查，确认论文部分引文为AI生成的虚构文献，并已采取纪律处分及相应措施。港大同时强调，将加强培训所有研究人员，范畴涵盖根据人工智能应用的既定规范及指引进行强制性培训及考核，维护学术诚信。 港大重申对学术要求严谨，对研究水平和操守秉持最高标准。所有港大研究人员必须确保研究质量及操守达至国际水平。大学将继续以严谨标准维护学术卓越及公众信任。 据文献出版社Springer Nature信息，相关论文已在12月15日撤回。港大一博士生论文引述文献为AI虚构生成，涉事副院长卸任_腾讯新闻 近日，香港大学经调查后确认，该校社会工作及社会行政学系一名博士生发表的一篇论文中，部分引文为 AI 生成的虚构文献。 校方表示， 涉事论文题为“ 他承认自己作为通讯作者亦有责任。（香港电台网站，《当代中国人口与发展（英文）》,hk01.com）",
      "cover": "",
      "hot_value_desc": "54 万热度",
      "answer_cnt": 28,
      "follower_cnt": 101,
      "comment_cnt": 0,
      "created_at": 1766390529000,
      "created": "2025/12/22 16:02:09",
      "link": "https://www.zhihu.com/question/1986466538639811812"
    },
    {
      "title": "学transformer前需不需要先把RNN学一遍？",
      "detail": "本人之前没有碰过时序模型，求解",
      "cover": "",
      "hot_value_desc": "54 万热度",
      "answer_cnt": 31,
      "follower_cnt": 84,
      "comment_cnt": 0,
      "created_at": 1759909427000,
      "created": "2025/10/08 15:43:47",
      "link": "https://www.zhihu.com/question/1959282826319995791"
    },
    {
      "title": "人人都在提复利，为什么并没有几个人真正得到较高复利的收益？",
      "detail": "与此同时，如果经济的增长是复利式的，那么多余的资产哪去了？",
      "cover": "https://pic3.zhimg.com/50/v2-c060c2f755581792cb9bfb18216bd86c_b.jpg",
      "hot_value_desc": "54 万热度",
      "answer_cnt": 252,
      "follower_cnt": 1006,
      "comment_cnt": 0,
      "created_at": 1567726072000,
      "created": "2019/09/06 07:27:52",
      "link": "https://www.zhihu.com/question/344623363"
    },
    {
      "title": "怎么看「没有一个育儿博主的孩子能考上清华北大」的说法？是真的吗？是否意味着育儿理念与实际效果存在反差？",
      "detail": "这个题目我犹豫了很久，是不是有点打击范围太广了，是不是说得太犀利了？ 首先，从概率来说，一个人当博主的概率，以及一个孩子能考清华北大的概率，都是非常低的。要是在二者之间取一个交集，那就更罕见了。 其次，“育儿博主”这类群体有什么不好，给那么多读者以育儿建议和信息资源，我为啥非要说人家孩子不优秀呢？ 最后，很多人现在也“不稀罕”考什么清华北大，人家从小直接走国际路线，压根不在乎国内这套升学体系。没有一个育儿博主的孩子能考上清华北大的",
      "cover": "https://picx.zhimg.com/v2-de7a8d9664c55c43442a2a4a902f5c43.png",
      "hot_value_desc": "53 万热度",
      "answer_cnt": 451,
      "follower_cnt": 834,
      "comment_cnt": 0,
      "created_at": 1765930205000,
      "created": "2025/12/17 08:10:05",
      "link": "https://www.zhihu.com/question/1984535801464381673"
    },
    {
      "title": "文字可以营造出类似跳脸杀的效果吗？",
      "detail": "跳脸杀（Jump Scare）‌ 是一种通过突然出现的恐怖画面或声音来惊吓观众的恐怖表现手法，常见于电影、游戏和网络内容中。‌‌ 跳脸杀的核心在于利用观众或玩家的注意力集中在特定场景时，突然插入一个极具冲击力的恐怖元素（如鬼脸、怪物或尖锐声响），以触发强烈的生理惊吓反应。这种手法强调“突然性”和“视觉/听觉冲击”，例如在玩家探索游戏环境时，怪物突然从屏幕外扑入。‌‌",
      "cover": "https://pic1.zhimg.com/80/v2-1120050e22a7c31f91dbb8a3a0b4fb4f_1440w.webp?source=2c26e567",
      "hot_value_desc": "53 万热度",
      "answer_cnt": 38,
      "follower_cnt": 82,
      "comment_cnt": 0,
      "created_at": 1763164201000,
      "created": "2025/11/15 07:50:01",
      "link": "https://www.zhihu.com/question/1972934338480976270"
    },
    {
      "title": "如何评价《崩坏：星穹铁道》2025.12.22更新的「末日幻影·猢狲骑士」?",
      "detail": "本期概要： 更新时间：20251222 强敌列表 上半BOSS：银枝 下半BOSS：猢狲",
      "cover": "https://pic2.zhimg.com/50/v2-991c620768ae069e239d7f62571d6381_b.jpg",
      "hot_value_desc": "53 万热度",
      "answer_cnt": 51,
      "follower_cnt": 46,
      "comment_cnt": 0,
      "created_at": 1766378191000,
      "created": "2025/12/22 12:36:31",
      "link": "https://www.zhihu.com/question/1986414787148653800"
    },
    {
      "title": "为啥领导总爱说“顾全大局”？这背后有啥深意吗？",
      "detail": "每次开会领导都提顾全大局，听得耳朵都生茧了，这究竟是想表达啥呢？",
      "cover": "https://pic3.zhimg.com/50/v2-89810ff133186e501d7fce20af0fe2a6_b.jpg",
      "hot_value_desc": "53 万热度",
      "answer_cnt": 45,
      "follower_cnt": 101,
      "comment_cnt": 0,
      "created_at": 1752572959000,
      "created": "2025/07/15 17:49:19",
      "link": "https://www.zhihu.com/question/1928511449032029819"
    }
  ],
  "code": 200,
  "message": "获取成功，开源地址 https://github.com/vikiboss/60s，反馈群 595941841"
}